[
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/nelyu-shtepu-vdruge-za-rik-vzyali-pid-nichnij-domashnij-aresht-yiyi-pidozryuyut-u-separatizmi",
        "title": "Нелю Штепу вдруге за рік взяли під нічний домашній арешт. Її обвинувачують у сепаратизмі",
        "preDescription": "Орджонікідзевський районний суд Харкова вдруге за рік призначив запобіжний захід колишній міській голові Слов'янська Нелі Штепі у вигляді нічного домашнього арешту.",
        "description": "Про це hromadske повідомив адвокат обвинувачуваної Нелі Штепи Олександр Шадрін.Зокрема, за рішенням суду, Штепа має перебувати вдома з 22:00 до 5:00. Також до 29 травня вона має носити електронний браслет.Наразі, як зазначає «Інтерфакс-Україна», суд оголосив перерву у справі до 8 квітня. На наступному засіданні планують заслухати свідків.Це вже вдруге за рік Нелю Штепу взяли під нічний домашній арешт. Прокуратура вимагала домашнього арешту для Штепи ще з 21 листопада 2019 року, однак суд понад рік не міг розглянути клопотання і винести рішення.Що це за справа?Наразі справу щодо колишньої голови Слов'янська розглядають із самого початку вже вп'яте. Штепу заарештували ще 13 липня 2014 року. Зокрема їй інкримінують ч. 3 ст. 110 (посягання на територіальну цілісність і недоторканність України, які спричинили загибель людей) та ч. 1 ст. 258-3 (створення терористичної групи чи організації) Кримінального кодексу України.Сама Штепа повністю заперечує свою провину, свої дії вона пояснює бажанням захистити місто й розпорядженням тодішнього очільника Донецької ОДА Сергія Тарути робити все, як кажуть бойовики, аби не допустити кровопролиття.У захопленні міста Штепа звинувачує місцевих працівників СБУ та МВС, які не тільки не заважали бойовикам, а діяли разом із ними.Хто така Неля Штепа?Вона очолювала місто у 2010-2014 роках, за її перебування на посаді Слов'янськ захопили бойовики з Росії на чолі з Ігорем Гіркіним. Штепу звинувачують у посяганні на територіальну цілісність і недоторканність України, що спричинило загибель людей, та у створенні терористичної групи чи організації.Окрім того, проти неї висунуто звинувачення у закликах до зміни меж території України, сприянні проведенню псевдореферендуму про відокремлення Донецької області від України, створенні умов для діяльності терористичних груп та організацій.",
        "authorName": "Ірина Сітнікова",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/pravoohoronci-prijshli-z-obshukami-do-centralnogo-ofisu-arma-do-jogo-pracivnikiv",
        "title": "Правоохоронці прийшли з обшуками до центрального офісу АРМА та до його працівників",
        "preDescription": "Служба безпеки України проводить обшуки в центральному апараті Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів (АРМА) та у його співробітників.",
        "description": "Про обшуки у будівлі агентства повідомила пресслужба АРМА. Водночас адвокат Масі Найєм зазначає, що слідчі дії спільно проводять Служба безпеки України та Державне бюро розслідувань.Зокрема, за його словами, обшуки проводяться вдома у тимчасового виконувача обов'язків голови АРМА Віталія Сигидина, заступника голови АРМА Володимира Павленка, а також начальника управління менеджменту активів агентства Вахтанга Бочорішвілі та в чоловіка на ім’я Ігор Король.В АРМА зазначили, що керівництво та працівники агентства повністю сприяють правоохоронцям, надають всі запитувані документи та необхідну слідству інформацію.Чому проводять обшуки?Наразі немає офіційного повідомлення від Служби безпеки України, однак, як зазначають у ЗМІ, це може бути пов'язано зі «справою про зникнення 400 тисяч доларів».У травні 2020 року Нацполіція вилучила 400 тисяч доларів так званого «общака» у Києві під час розслідування справи щодо злодія в законі Андрія Недзельського («Андрій Львівський» або «Нєдєля») про вбивство його бізнес-партнера.Оскільки поліція вважає знайдені гроші частиною матеріалів справи, їх арештували та віддали в АРМА ㅡ агентство, яке, серед іншого, формує та веде Єдиний державний реєстр активів, на які накладено арешт у кримінальній справі. Тобто, управляє майном, яке арештували на час розслідування.Водночас, як виявили ЗМІ, ці кошти вивели з-під арешту за підробленим документами підставних осіб. Як зазначає «Українська правда», офіційні власники арештованих коштів протягом пів року намагались повернути їх. Врешті у грудні 2020-го до АРМА звернувся такий собі Ігор Король, 24-річний уродженець Угорщини з реєстрацією у Києві.Король раніше не значився власником активів, однак він послався на рішення Печерського райсуду Києва, який нібито скасував арешту та визначив його власником коштів, пише «УП»Агентство перерахувало йому кошти, а згодом виявилось, що рішення суду ㅡ несправжнє. Тепер офіційні власники коштів висувають претензії до АРМА, а в агентстві кажуть, що не зобов'язані перевіряти рішення суду.",
        "authorName": "Ірина Сітнікова",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/na-aukcion-vistavlyat-tiaru-italijskih-monarhiv-vartistyu-dollar15-mln-a-she-kozhen-mozhe-primiryati-yiyi-v-instagram",
        "title": "На аукціон виставлять тіару італійських монархів вартістю $1,5 млн. А ще кожен може приміряти її в Instagram",
        "preDescription": "Аукціонний будинок Sotheby's, розташований у США, виставить на продаж тіару вартістю 1,5 мільйона доларів, яка раніше належала італійській королівській родині.",
        "description": "Про це повідомили в Sotheby's, пише журнал Tatler.Тіара належала італійським монархам Савойського дому. Ймовірно, її в 1867 році створив придворний ювелір Мусі Падре е Фільї для аристократки Марії Віторії даль Поццо. Вона тоді виходила заміж за сина короля Італії та майбутнього правителя Іспанії — Амадея I.Діамантова тіара італійських монархів, яку передавали з покоління в покоління, знайде нового власника на аукціоні «Чудові прикраси та благородні коштовності», який відбудеться 11 травня в Женеві (Швейцарія).Поки що приміряти дорогоцінний головний убір з діамантами та перлами може будь-хто завдяки спеціальному фільтру в Instagram. Він доступний у Stories на офіційній сторінці Sotheby's.Фільтр дозволяє віртуально приміряти тіару і зробити знімок в головному уборі на тлі палацу Палацціна ді качча ді Ступініджі в Турині. Це одна з резиденцій королівської династії, побудована на початку XVIII століття.Більше про Савойський будинокЙого заснували в 1003 році. Королівський рід правив Сицилією, Сардинією, Італією та Іспанією. Нащадок династії Умберто II став останнім королем Італії: він обіймав престол трохи більше як місяць — з 9 травня по 12 червня 1946 року. Після цього в країні переміг республіканський лад.",
        "authorName": "Вікторія Коломієць",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/mediki-rozpovili-chomu-vvazhayut-sho-smert-provizora-z-chernivciv-ne-povyazana-z-jogo-vakcinaciyeyu-proti-covid-19",
        "title": "Медики розповіли, чому не вважають, що смерть провізора з Чернівців настала через алергію на щеплення проти COVID-19",
        "preDescription": "Патологоанатоми не вважають, що смерть провізора аптеки військового госпіталю у Чернівцях настала через алергічну реакцію після щеплення проти коронавірусу. Медики кажуть, що тоді б тромби утворилися в більшості органів померлого, а цього не було. А втім, висновок щодо причини смерті ще не оприлюднили.",
        "description": "Про це нам розповів гендиректор чернівецького патологоанатомічного бюро Дмитро Гречко.   «Якби великі тромби чи мікротромби знайшли б в усіх органах, тоді можна було б говорити, що це пов'язано саме з алергічною реакцією на вакцину», — пояснює Дмитро Гопко. Водночас за словами гендиректора патологоанатомічного бюро, у випадку з померлим провізором з Чернівців цього не зафіксували. У нього виявили лише пневмонію в легенях та тромбоз судин. Висновок щодо причини смерті обіцяють зробити найближчими днями.Чому його досі не оприлюднили?Так, щоб встановити причину смерті, спочатку роблять розтин трупу, далі відбирають зразки для лабораторних досліджень, розповів начальник Київського міського клінічного бюро судово-медичної експертизи Олександр Михайленко«Роблять гістологічне дослідження, тобто беруть на дослідження шматочки внутрішніх органів, та судово-токсикологічне дослідження — забір крові і сечі. За їх результатами встановлюють причину смерті», — сказав Михайленко. Що сталося?У міській лікарні Чернівців 24 березня помер провізор аптеки військового госпіталю, який 15 березня був щеплений вакциною проти коронавірусу Covishield.В Міністерстві охорони здоров'я зазначали, що у чоловіка не було протипоказань до введення вакцини (алергії на будь-який із компонентів препарату). Разом із ним 15 березня з одного флакона щепили ще 9 людей. У двох із них зафіксували COVID-19, однак про побічні реакції у цих пацієнтів МОЗ не повідомляє.Керівник мобільної бригади повідомив, що пацієнт переніс вакцинацію нормально: на стан здоров'я чоловік не скаржився. Проте наступного дня після вакцинації, 16 березня, пацієнта госпіталізували з інсультом.Очільниця Чернівецького обласного лабораторного центру МОЗ Наталія Гопко, розповіла, що у чоловіка на наступний день вакцинації проявилися симптоми COVID-19, але інфікуватися він міг ще до щеплення. Це може бути пов'язано з інкубаційним періодом вірусу.Це вже другий випадок смерті пацієнта після вакцинації в Україні. 23 березня на Одещині померла військовослужбовиця, якій декілька днів тому зробили щеплення проти коронавірусу. У Міністерстві охорони здоров'я заявили, що, за попередньою інформацією, смерть військової сталася внаслідок гострих розладів кровообігу. Жінка мала хронічні серцево-судинні та інші супутні захворювання.Згодом очільник МОЗ Максим Степанов сказав, що смерть військовослужбовиці не пов'язана з вакциною.",
        "authorName": "Ірина СітніковаКсюша Савоскіна",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/sud-zobovyazav-ofis-genprokurora-rozsliduvati-chi-pidburyuvav-eks-sluga-narodu-yurchenko-koleg-povplivati-na-jogo-spravu",
        "title": "Суд зобов'язав Офіс Генпрокурора розслідувати, чи підбурював екс-«слуга народу» Юрченко колег повпливати на його справу",
        "preDescription": "Вищий антикорупційний суд (ВАКС) зобов'язав Офіс Генерального прокурора розслідувати, чи підбурював народний депутат Олександр Юрченко іншого депутата парламенту ㅡ Гео Лероса ㅡ повпливати на його справу. Зокрема, колишнього «слугу народу» Юрченка підозрюють у хабарництві.",
        "description": "Про це йдеться в ухвалі ВАКС від 26 березня 2021 року.Зокрема, 11 березня адвокат Гео Лероса, Масі Найєм, подав до Офісу Генпрокурора заяву про те, що Юрченко нібито підбурював Лероса вплинути на кримінальне провадження щодо нього.«Справа Юрченка»У вересні 2020 року співробітники НАБУ спіймали помічника Олександра Юрченка на великому хабарі, а самого депутата вважають причетним до злочинної схеми. Правоохоронці кажуть, що він попросив дати йому 13 тисяч доларів хабаря за внесення пропозицій до законопроєкту щодо перероблювання твердих побутових відходів. У майбутньому до цієї суми мали додати ще 200 тисяч доларів для підкупу народних депутатів, членів комітету.ВАКС 21 вересня відправив Юрченка в СІЗО до 9 листопада з альтернативою застави розміром 3 мільйони гривень. Потім за нього внесли заставу, як сказав сам нардеп, зробили це «небайдужі до екології люди». 4 березня у НАБУ завершили розслідування у цій справі.Окрім того, підозрюваний депутат нібито вимагав у Лероса 100 тисяч доларів моральної компенсації взамін на те, що він відмовиться від приватного обвинувачення у справі за фактом їхньої бійки в парламенті 5 листопада. Надійшла ця пропозиція нібито 10 лютого.Офіс Генпрокурора не порушив справу за цією заявою, тому адвокат Лероса подав скаргу на ОГП. Вищий антикорупційний суд її задовольнив і зобов'язав Офіс Генпрокурора відкрити провадження.За даними hromadske, Генеральна прокурорка Ірина Венедіктова не порушила справу за цим фактом, а відправила заяву про злочин разом із рішенням ВАКС до Спеціалізованої антикорупційної прокуратури.Як повідомили у прокуратурі, вони повернули ці документи назад в ОГП, оскільки тільки Генпрокурор може порушувати справу стосовно чинних нардепів.",
        "authorName": "",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/shist-kelihiv-chervonogo-vina-na-tizhden-znizhuyut-rizik-rozvitku-katarakti-doslidzhennya",
        "title": "Літр червоного вина на тиждень знижує ризик розвитку катаракти — дослідження",
        "preDescription": "Академіки з лікарні Мурфілдса в Лондоні та Інституту офтальмології Університетського коледжу Лондона виявили, що вживання шести з половиною келихів червоного вина (приблизно літр) на тиждень знижує ризик розвитку катаракти та необхідності її видалення.",
        "description": "Про це вказано у дослідженні вчених, пише The Guardian.Науковці проаналізували дані з британського біобанку про здоров'я та спосіб життя майже пів мільйона людей. Вони виявили, що люди, які випивали протягом тижня приблизно літр вина, рідше мали операцію через катаракту.Також з’ясувалося, що ризик розвитку катаракти був меншим у тих, хто п'є вино, ніж у поціновувачів пива та інших алкогольних напоїв. А проте автори дослідження підкреслили, що хоча й виявили тісні зв’язки між вживанням вина та катарактою, але не з’ясували причину цього явища.Важливість дослідження для британцівВ Англії протягом року проводять 450 тисяч операцій із видалення катаракти. Там це найпоширеніше хірургічне втручання. Національна служба охорони здоров'я Великої Британії називає вживання алкоголю фактором ризику розвитку катаракти поряд із курінням, цукровим діабетом і спадковістю.Що таке катаракта?Це офтальмологічне захворювання, пов'язане з помутнінням кришталика ока, що спричиняє різні ступені розладу зору. Хвороба може розвинутися під впливом зовнішніх чинників, наприклад під дією радіації, або внаслідок деяких захворювань, зокрема цукрового діабету. Також ця хвороба може виникнути зі старінням.Фізично помутніння кришталика зумовлене денатурацією білків, що входять до складу цього органа. Причиною є погіршення активності шаперона кристаліна, який покликаний відновлювати структуру цих білків.",
        "authorName": "Вікторія Коломієць",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/u-moskvi-nevidomi-vlashtuvali-provokaciyu-z-rosijskim-krimom-navproti-ukrayinskogo-posolstva",
        "title": "У Москві невідомі влаштували провокацію з «російським Кримом» навпроти українського посольства",
        "preDescription": "У Росії біля будівлі посольства України в Москві невідомі влаштували провокативну акцію: розклеїли плакати із заявами про «російський Крим» та пошкодили автівку української дипмісії. Українська сторона вимагає від Міністерства закордонних справ РФ провести розслідування інциденту та притягнути винних до відповідальності.",
        "description": "Про це повідомили в Міністерстві закордонних справ України.Так, 30 та 31 березня невідомі розклеїли на парканах навпроти будівлі посольства України плакати з фотографіями українських дипломатів з коментарями образливого характеру.Фото цих плакатів поширив у Facebook журналіст Роман Цимбалюк. Зокрема, поруч зі світлинами співробітників посольства та картою окупованого півострова, розфарбованого в триколор РФ, було написано: «До відома СЗР України: Крим ㅡ це Росія», «До відома ГУР МО України: Крим ㅡ це Росія».Як зазначає Цимбалюк, фото дипломатів, які використали на плакатах, «точно такі ж, як і на дипломатичних картах, які видає МЗС Росії».Окрім того, в МЗС України зазначили, що невідомі також пошкодили службове авто української дипмісії, яке перебувало на стоянці в місті.У міністерстві заявили, що розглядають цю провокацію як «чергове грубе порушення Росією положень Віденської конвенції про дипломатичні відносини 1961 року»: у ній ідеться, що сторона, яка приймає, зобов'язана запобігати будь-якому порушенню спокою дипломатичних представництв або образі їхньої гідності, забезпечувати надання гарантій безпеки, недоторканності та поваги дипломатичного агента.Наразі посольство України в Москві уже направило до МЗС РФ ноту протесту через цю акцію, а в МЗС України вимагають провести розслідування.«Вимагаємо від російської сторони вжити невідкладних заходів для проведення ретельного розслідування того, що сталося, притягнення винних до відповідальності, недопущення надалі подібних акцій і забезпечення умов для особистої безпеки й недоторканності українських дипломатів у РФ», ㅡ зазначили в МЗС.",
        "authorName": "Ірина Сітнікова",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/u-turechchini-kishka-prinesla-svoyih-koshenyat-u-likarnyu-u-tvarin-viyavili-infekciyu-v-ochah",
        "title": "У Туреччині кішка принесла своїх кошенят у лікарню — у тварин виявили інфекцію в очах",
        "preDescription": "У турецькому місті Ізмір бродяча кішка принесла у зубах до лікарні двох кошенят, яким потрібна була медична допомога. Мама-кішка знала цю клініку, адже її там раніше годували.",
        "description": "Відео з кішкою записали співробітники лікарні, пише Bored Panda.На ролику видно, як лікарі розступаються перед кішкою, доки вона йде будівлею. Співробітники лікарні вже не знали, що кішка, яку вони доглядали, народила.Після огляду кошенят медики виявили, що у їхніх очах є інфекція. Одне з кошенят через це не могло розплющити око. Персонал лікарні звернувся до ветеринарної клініки, щоб упевнитися, що з тваринами правильно обходяться.Вся котяча родина отримала необхідну медикаментозну допомогу. Кошенятко нарешті змогло бачити.«Подібне трапилося з нами вперше. Ми були схвильовані й дуже зраділи, побачивши, що вони швидко видужують», — розповіли працівники лікарні.Після первинного догляду кішок передали в ветеринарний відділ муніципалітету, де вони остаточно вилікувалися. Тепер тваринам шукають господарів.",
        "authorName": "Вікторія Коломієць",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/yespl-vinis-rishennya-na-korist-zhurnalistki-sedleckoyi-u-spravi-pro-dostup-do-telefona-derzhava-maye-viplatiti-yij-6850-yevro",
        "title": "Компенсація у €6850 від держави: ЄСПЛ виніс рішення на користь журналістки Седлецької у справі про доступ до її телефона",
        "preDescription": "Європейський суд з прав людини задовольнив скаргу журналістки, головної редакторки програми розслідувань «Схеми» Наталки Седлецької у справі проти тодішньої Генеральної прокуратури України, слідчі якої у 2018 році хотіли отримати доступ до даних з її телефона.",
        "description": "Про це вказано у судовому рішенні ЄСПЛ, пише «Радіо Свобода».Суд визнав, що дії влади несли загрозу розкриття джерел журналістки, яка проводить антикорупційні розслідування. Отже, уряд порушив цим статтю 10 Конвенції про захист прав людини (свобода вираження поглядів).«Ухвала районного суду від 27 серпня 2018 року дозволила ГПУ збирати широкий спектр захищених комунікаційних даних щодо особистих та професійних контактів журналістки протягом 16 місяців... Ці дані можуть включати інформацію, що ідентифікує конфіденційні джерела заявниці», — вказав суд у своєму рішенні.Судді встановили, що влада України не мала достатніх підстав, які б могли виправдати втручання у права головної редакторки програми розслідувань «Схеми».«Ризик заподіяння шкоди інтересам, захищеним статтею 10, був ще більшим, оскільки фокус роботи заявниці як журналістки був на високопосадовому розслідуванні корупції, включно з корупцією в самій ГПУ», — зазначено у рішенні.Рішення на користь журналістки судді ЄСПЛ ухвалили одностайно. Вони постановили, що країна-відповідач, тобто Україна, має відшкодувати їй 2 350 євро (приблизно 76 тисяч грн) судових та юридичних витрат та 4 500 євро (147 тисяч грн) як моральну компенсацію.Більше про цю справуУ вересні 2018 року Печерський районний суд Києва надав тодішній Генпрокуратурі доступ до інформації з телефону головредки «Схем» Седлецької за 17 місяців у справі про можливе розголошення державної таємниці директором НАБУ Артемом Ситником. Редакція «Радіо Свобода» висловила обурення через це рішення суду.У ГПУ заперечили прослуховування Седлецької та заявили, що жодним чином не втручатимуться у професійну діяльність та особисте життя журналістки. Водночас Наталя Седлецька розповідала нам, що дані, доступ до яких надав суд, включали зміст SMS-повідомлень.Доступ до телефону журналістки тоді розкритикували українські та міжнародні антикорупційні, правозахисні й журналістські спільноти, дипломати та урядові організації. У Києві журналісти та активісти виходили під будівлею ГПУ на акції підтримки Седлецької.Апеляційна скарга журналістки не дала результату, і тоді вона звернулася з позовом до ЄСПЛ. У липні 2019 року суд перейшов до стадії ухвалення рішення у цій справі.",
        "authorName": "Вікторія Коломієць",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/u-kiyivskomu-metropoliteni-poyasnili-yak-pracyuvatimut-pid-chas-lokdaunu-z-5-kvitnya",
        "title": "У київському метрополітені пояснили, як працюватимуть під час локдауну з 5 квітня",
        "preDescription": "Із 5 квітня у Києві посилюють карантин, зокрема наземний громадський транспорт та метро перевозитимуть пасажирів лише за спецперепустками. У метрополітені пояснюють, що перепустки перевірятимуть правоохоронці.",
        "description": "Про це заступниця начальника «Київського метрополітену» Наталка Макогон повідомила в ефірі «Україна 24».За її словами, підземка працюватиме у звичайному режимі: потяги будуть їздити за таким самим графіком, як і зараз.«І поліцейський, і представник чергового по станції на входах до станції будуть перевіряти перепустки й пускатимуть лише людей, у яких вона є», — зазначила Макогон.Водночас проїзд для людей зі спецперепустками не буде безкоштовним. Макогон закликає користуватися безконтактними способами оплати за проїзд.У Києві — локдаунУ Києві з 20 березня запровадили обмеження «червоної» зони карантину. Тоді заборонили роботу закладів культури, громадського харчування, торгово-розважальних центрів тощо.А від 5-го і щонайменше до 16 квітня у місті вирішили посилити карантин. Так, у столиці закривають усі школи та дитячі садочки. Громадський наземний транспорт та метро працюватимуть за спеціальними перепустками пасажирів: перевозитимуть лише працівників підприємств критичної інфраструктури.Роботодавцям рекомендують відправити співробітників на дистанційну роботу або, за можливості, надати відпустки.",
        "authorName": "Євгенія Луценко",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    }
]