[
    {
        "test": "test",
        "url": "https://www.unian.ua/games/v-epic-games-store-geymeram-viddayut-bezkoshtovno-golovolomku-tales-of-the-neon-sea-igri-11373523.html",
        "title": "В Epic Games Store геймерам віддають безкоштовно головоломку Tales of the Neon Sea",
        "preDescription": "Забрати піксельну гру про детектива можна до 8 квітня.",
        "description": "Сьогодні, 1 квітня, на майданчику цифрової дистрибуції Epic Games Store почалася безкоштовна роздача пригодницької головоломки Tales of the Neon Sea. Забрати гру можна буде до 8 квітня.Нагадаємо, що до 8 квітня в Epic Games Store діє \"Весняний розпродаж\" зі знижками до 75% на інді-хіти та гучні блокбастери, серед яких Star Wars Battlefront II, Among Us, Tales from the Borderlands та інші тайтли. Підписуйтесь на канал УНІАН Ігри в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Сергій Коршунов",
        "authorName": "Сергій Коршунов",
        "image": "https://images.unian.net/photos/2021_04/1617269143-5743.jpeg?0.2565264328141015"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/nasa-pokazala-divne-svitinnya-na-urani-vcheni-v-podivi-foto-novini-11374159.html",
        "title": "NASA показало дивне світіння на Урані: вчені в подиві (фото)",
        "preDescription": "Вчені поки не знають, що може викликати рентгенівське випромінювання на планеті.",
        "description": "Астрономи виявили рентгенівські промені, що випускає Уран.І хоча частина сигналу може бути відбитим випромінюванням Сонця, частина, схоже, виходить від самої планети, повідомляє Space.com.Читайте такожМарсохід Curiosity зробив селфі на тлі інопланетного пагорба (фото)Багато об'єктів Сонячної системи випромінюють рентгенівські промені - від Венери і Сатурна до супутників Юпітера.Вчені ж встановили наявність рентгенівського випромінювання від Урану, обсяг якого більше, ніж можна очікувати від простого розсіювання сонячного випромінювання.Дослідники не виключають, що частина побаченого ними рентгенівського випромінювання дійсно може виходити від Урану. Наприклад, рентгенівські промені можуть виходити від полярних сяйв на Урані, як це відбувається на Юпітері. Однак вчені поки не знають, що могло б викликати самі полярні сяйва.Вас також можуть зацікавити новини:Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Катерина Лиманська",
        "authorName": "Катерина Лиманська",
        "image": "https://images.unian.net/photos/2021_04/1617287991-3566.jpg?0.09710717376591327"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/periscope-1-kvitnya-twitter-zakriv-dodatok-dlya-pryamih-translyaciy-novini-11373841.html",
        "title": "Twitter закрив додаток для прямих ефірів Periscope",
        "preDescription": "Посилання на існуючі публічні трансляції залишаться як і раніше активними.",
        "description": "1 квітня Twitter офіційно відключив додаток Periscope.\"Ось і воно. Наше прощання. Сьогодні останній день, коли додаток Periscope буде доступний. Ми залишаємо вас з нашою вдячністю всім творцям контенту і глядачам, які робили співтовариство Perisope яскравішим. Ми сподіваємося побачити вас усіх у прямому ефірі в Twitter\", - повідомила команда проекту напередодні.Читайте такожКористувачі Periscope за місяць переглянули тисячу років відеоконтентуПро плани Twitter закрити Periscope стало відомо у грудні 2020 року. Тепер додаток Periscope видалено з магазинів, а більшість його основних функцій доступні у Twitter Live.У Periscope також уточнили, що посилання на існуючі публічні трансляції залишаться як і раніше активними, записи можна буде переглядати у веб-версії.This is it. Our final goodbye. Today is the last day the Periscope app will be available.\nWe leave you with our gratitude for all the creators and viewers who brighten the Periscope community. We hope to see you all live on Twitter.\n💜 pic.twitter.com/fRbYdEYInfВас також можуть зацікавити новини:Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Катерина Комолова",
        "authorName": "Катерина Комолова",
        "image": "https://images.unian.net/photos/2021_04/1617278528-3767.jpg?0.524969875313523"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/marsohid-curiosity-zrobiv-selfi-na-tli-inoplanetnogo-pagorba-novini-11372965.html",
        "title": "Марсохід Curiosity зробив селфі на тлі інопланетного пагорба (фото)",
        "preDescription": "Апарат також провів панорамну зйомку місцевості і взяв зразок гірської породи.",
        "description": "Марсохід Curiosity, який вже майже 10 років борознить поверхню Червоної планети, надіслав новий знімок.Читайте такожNewsweek: Гелікоптер NASA здійснить історичний політ на Марсі, які труднощі на нього чекають?Як повідомляє NASA, апарат сфотографував себе на тлі \"Мон-Мерку\" - так науковці назвали скелясте утворення висотою близько 6 метрів.Марсіанський ровер використовував два селфі, щоб зробити знімок. Він також провів панорамну зйомку місцевості і взяв зразок гірської породи. Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Дмитро Захаров",
        "authorName": "Дмитро Захаров",
        "image": "https://images.unian.net/photos/2021_03/1617207374-4958.jpg?0.22355914982352032"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/games/u-kvitni-peredplatniki-ps-plus-otrimayut-ekshen-days-gone-i-novinku-oddworld-soulstorm-igri-11372944.html",
        "title": "У квітні передплатники PS Plus отримають екшен Days Gone і новинку Oddworld: Soulstorm",
        "preDescription": "Забрати нові ігри місяця можна буде з 6 квітня.",
        "description": "Sony оголосила нову добірку ігор місяця для сервісу PlayStation Plus. З 6 квітня передплатники зможуть отримати безкоштовно ексклюзивний екшен Days Gone і шутер Zombie Army 4: Dead War. Власникам PlayStation 5 додатково дадуть новий платформер Oddworld: Soulstorm.Про це компанія повідомила у Твіттері.Days Gone – це екшен від третьої особи в сеттингу постапокаліпсису. Гра вийшла у 2019 році на PlayStation 4. Сюжет розгортаються через 2 роки після глобальної пандемії, яка перетворила більшу частину населення планети на \"фріків\" – місцевий аналог зомбі. Головним героєм виступає найманець Дікон Сент-Джон – колишній член байкерської банди \"Скажені пси\". У грі можна на мотоциклі досліджувати відкритий світ, шукати табори вцілілих і битися з \"фріками\". Гравець може відкривати нові здібності, створювати пастки і модифікувати зброю. Одна з особливостей Days Gone – величезні хвилі зомбі, від яких герою потрібно рятуватися.Zombie Army 4: Dead War – це шутер від третьої особи, дії якого відбуваються у 1946 році. Гравець приєднується до угруповання Dead War, яка бореться з зомбі-нацистами.Oddworld: Soulstorm – це переосмислення старого платформера Oddworld: Abe's Exoddus та продовження Oddworld New 'n' Tasty. Героєм гри як і раніше виступає мудокон на ім'я Ейб, який мусить врятувати свій народ з рабства. Гра вийде 6 квітня і одразу стане доступною для передплатників PlayStation Plus.Нагадаємо, що до 6 квітня передплатники можуть отримати наступні ігри:Також завдяки ініціативі PlayAtHome всі власники консолей PS4 та PS5 до 23 квітня можуть забрати безкоштовно 10 ігор, серед яких адвенчура Subnautica, головоломка The Witness і повне видання постапокаліптичного екшену Horizon Zero Dawn. Підписка PS Plus для цього не знадобиться. Підписуйтесь на канал УНІАН Ігри в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Сергій Коршунов",
        "authorName": "Сергій Коршунов",
        "image": "https://images.unian.net/photos/2021_03/1617206571-6670.jfif?0.6638405570222139"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/rozumni-okulyari-ukrajinskiy-vinahidnik-otrimav-prestizhnu-premiyu-novini-11372794.html",
        "title": "Українські \"розумні\" окуляри здобули золото на конкурсі в Женеві",
        "preDescription": "Одягнувши окуляри та подивившись на страву, картинка фіксує її та відправляє зображення на сервер. Там і рахується калорійність їжі, а інформація з’являється згодом на екрані смартфона.",
        "description": "Український винахідник Сергій Лисін, який розробив «розумні» окуляри, що рахують калорії, здобув золоту медаль на Міжнародній виставці інновацій у Женеві \"The International Exhibition of Inventions of Geneva\".Про це повідомляє Мала академія наука, передає УП.Там розповідають, що це один з найбільших та найпрестижніших щорічних конкурсів у світі, в якому беруть участь розробники із 45 країн.Свій винахід Сергій назвав Nutis. Розумні окуляри можуть порахувати калорійність страви за лічені секунди. За допомогою мобільного додатку окуляри відображають, скільки енергії спожито і скільки витрачено. Одягнувши окуляри та подивившись на страву, картинка фіксує її та відправляє зображення на сервер. Там і рахується калорійність їжі, а інформація з’являється згодом на екрані смартфона.Читайте такожУ Google підрахували, скільки часу українці щодня проводять в Youtube\"Користувач може контролювати свій денний раціон: кожний прийом їжі окуляри порахують, а в кінці дня додаток виставить \"рахунок\" спожитих за день калорій. Це буде корисно не лише тим, хто турбується про свою фігуру, а й, наприклад, людям з алергією чи хворим на діабет: додаток підкаже, які продукти можна їсти, а від яких краще відмовитись\", – пояснює Сергій.Також Nutis має вбудований трекер, який стежить за фізичною активністю – ходьбою, бігом, тренуваннями.Розумні окуляри можуть рахувати не лише калорійність спожитої їжі, а й кількість випитої води. Також керувати системою можна голосом. А ще Nutis допомагає шукати рецепти страв.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Денис Прядко",
        "authorName": "Денис Прядко",
        "image": "https://images.unian.net/photos/2021_03/1617201119-7771.jpg?0.1905330087106174"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/economics/telecom/apple-predstavit-novi-operaciyni-sistemi-v-chervni-novini-11372551.html",
        "title": "Apple представить нову операційну систему: названо терміни",
        "preDescription": "Будуть показані iOS 15 для смартфонів iPhone, iPadOS 15 для планшетів iPad, macOS 12 для ноутбуків та комп'ютерів Apple.",
        "description": "Компанія Apple назвала дату проведення щорічної Всесвітньої конференції розробників (WWDC), яка у 2021 році знову пройде в онлайн-форматі. Презентації нових пристроїв не очікується.Про це йдеться в заява компанія. Читайте такожApple запустити в Україні програму незалежних сервісних центрівЗахід відбудеться 7-11 червня, і на ньому представлять фінальні варіанти нових поколінь операційних систем для пристроїв Apple. Зокрема, будуть показані iOS 15 для смартфонів iPhone, iPadOS 15 для планшетів iPad, macOS 12 для ноутбуків і комп'ютерів Apple, watchOS 8 для «розумних» годинників Watch і tvOS 15 для мультимедійної приставки Apple TV.Про прем'єру нових пристроїв в рамках WWDC-2021 Apple не повідомляє. Традиційно на WWDC компанія не показує нові гаджети, але бувають винятки.У 2017 році на конференції для розробників відбулася прем'єра нового комп'ютера iMac Pro, 10,5-дюймового планшета iPad Pro і розумної колонки HomePod. У 2019-му Apple на WWDC представила нове покоління ноутбука Mac Pro.Apple - американська технологічна компанія, що спеціалізується на виробництві смартфонів, комп'ютерів і різного роду електронних гаджетів. Є однією з найбільших технологічних компаній світу та однією з найбільш капіталізованих компаній світу.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Олена Коваленко",
        "authorName": "Олена Коваленко",
        "image": "https://images.unian.net/photos/2020_09/1599558302-1139.jpg?0.35346711564817324"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/economics/telecom/konkurent-clubhouse-spotify-kupuye-dodatok-locker-room-novini-11372389.html",
        "title": "Spotify купує додаток Locker Room для конкуренції з Clubhouse",
        "preDescription": "Після завершення угоди додаток Locker Room залишиться доступним в магазинах додатків, але змінить назву.",
        "description": "Компанія Spotify активно займається розвитком попередньо записаних подкастів, а тепер виходить і на ринок аудіо бесід в прямому ефірі.Читайте такожTinder і Spotify вирішили об'єднатися проти AppStoreПро це повідомляє портал ITC.ua.\"Spotify придбала компанію Betty Labs, яка є розробником відповідної програми Locker Room. Сума угоди не розкривається\", - йдеться в повідомленні.Зазначається, що після завершення угоди додаток Locker Room залишиться доступним в магазинах додатків, але змінить назву. Також воно отримає ширший акцент на музику, культуру і спорт. Spotify заявляє, що вважає живий аудіо ідеальним для авторів, які хочуть спілкуватися з аудиторією в режимі реального часу, будь то прем'єра альбому, проведення сеансу запитань і відповідей або виступу.Spotify має намір дозволити проводити бесіди будь-якому користувачеві, а не тільки підтвердженим авторам. Таким чином, додаток буде безпосередньо конкурувати з різними існуючими додатками для аудіо бесід в прямому ефірі, включаючи Twitter Spaces, Clubhouse і Discord.Spotify збереже два окремих додатки для аудіо контенту. Хоча не виключається, що в майбутньому частина функцій (або ж все повністю) Locker Room буде інтегрована в основний додаток Spotify. Або ж спілкування в аудіо кімнатах можна буде записати й потім відправити в Spotify в якості подкасту.Компанія також має намір експериментувати з різними функціями монетизації в аудіо додатку. Наприклад, деякі чати можуть бути безкоштовними, а інші – стануть платними.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Богдан Слуцький",
        "authorName": "Богдан Слуцький",
        "image": "https://images.unian.net/photos/2021_03/1617191076-5893.jpg?0.16815418654565573"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/curiosities/proklyattya-faraona-yegiptyani-pov-yazali-avariyu-v-sueckomu-kanali-z-proklyattyam-faraona-ostanni-novini-11372374.html",
        "title": "Єгиптяни пов'язали аварію у Суецькому каналі з \"прокляттям фараона\"",
        "preDescription": "Вчені наполягають, що доказів існування прокляття немає.",
        "description": "У Єгипті користувачі соціальних мереж угледіли зв'язок між недавніми надзвичайними подіями (аварія у Суецькому каналі, зіткнення поїздів в Єгипті) та планами перевезти 22 мумії з одного музею в інший. Люди бояться, що могло подіяти «прокляття фараона».Читайте такожДва вагони зім'яло, багато жертв: в Єгипті сталася масштабна аварія на залізниці (відео)Про це пише Daily Mail.Мумії планується перевезти з єгипетського Національного музею до Національного музею єгипетської цивілізації 3 квітня. Всього транспортувати збираються 22 мумії, 18 королів і чотири королеви, що датуються 17, 18, 19 і 20 династіями.Серед відомих мумій - король Секененра, який почав визвольну війну проти гіксосів; королева Хатшепсут, власниця розкішного храму Дейр Аль-Бахарі на Західному березі Луксора; король Рамзес II, великий фараон Нового царства.Перевезення мумій: реакція соцмережКористувачі соцмереж злякалися, що транспортування потривожить спокій фараонів, адже прокляття говорить: «Смерть швидко наздожене тих, хто порушить спокій короля».При цьому вчені відзначають, що доказів існування прокляття немає, а смерть археологів, які розкопали гробниці в минулому, була викликана мікробами.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Катерина Шварц",
        "authorName": "Катерина Шварц",
        "image": "https://images.unian.net/photos/2021_03/1617190185-2275.png?0.8772205927438006"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/games/u-ps-store-pochavsya-vesnyaniy-rozprodazh-znizhki-na-the-last-of-us-2-ta-gta-v-igri-11372317.html",
        "title": "У PS Store почався весняний розпродаж – знижки на The Last of Us 2 та GTA V",
        "preDescription": "Знижені ціни на ігри протримаються до 29 квітня.",
        "description": "Сьогодні, 31 березня, в PlayStation Store стартував \"Весняний розпродаж\". Ціни було знижені як на світові хіти, так і на свіжі ексклюзиви Sony. Максимальний розмір знижки склав 80%. УНІАН зробив добірку найцікавіших пропозицій.З повним списком всіх ігор та комплектів можна ознайомитися на сторінці розпродажу. Акція триватиме до 29 квітня.Нагадаємо, що у квітні всі власники консолей PS4 та PS5 можуть отримати 10 ігор безкоштовно, включаючи адвенчуру Subnautica, головоломку The Witness та повне видання постапокаліптичного екшену Horizon Zero Dawn. Підписка PS Plus для цього не знадобиться. Підписуйтесь на канал УНІАН Ігри в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Сергій Коршунов",
        "authorName": "Сергій Коршунов",
        "image": "https://images.unian.net/photos/2020_06/1593188122-3365.jpg?0.05333773420957688"
    }
]