[
    {
        "test": "test",
        "url": "https://www.unian.ua/science/boston-dynamics-u-kompaniji-prezentuvali-novogo-robota-stretch-foto-i-video-novini-11369962.html",
        "title": "У Boston Dynamics презентували нового робота-вантажника (фото, відео)",
        "preDescription": "Робота створили на численні прохання різних компаній.",
        "description": "Компанія Boston Dynamics представила нового робота Stretch, який не схожий ні на людину, ні на собаку.Читайте такожВ Японії показали величезного телекерованого робота (відео)Робота презентували на сайті компанії.Робот Stretch створений для вирішення однієї єдиної задачі – перекладання коробок. Він здатний переміщати до 800 ящиків на годину і працювати до восьми годин без підзарядки.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Катерина Шварц",
        "authorName": "Катерина Шварц",
        "image": "https://images.unian.net/photos/2021_03/1617028636-9640.jpg?0.17133243274070376"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/economics/telecom/nazvano-golovni-android-smartfoni-desyatilittya-novini-11369929.html",
        "title": "Названо найпопулярніші Android-смартфони десятиліття: список",
        "preDescription": "За словами фахівців, в першу чергу варто відзначити Samsung Galaxy S2. Завдяки смартфону корейська компанія стала всесвітньо відомим виробником телефонів.",
        "description": "Оприлюднено рейтинг пристроїв, що мали найбільший вплив на ринок смартфонів.Про це повідомляє видання Android Police.Читайте такожУ мережі з'явилися фото прототипу першого гнучкого смартфона XiaomiВидання оновило топ головних Android-смартфонів десятиліття. За словами фахівців, в першу чергу варто відзначити Samsung Galaxy S2.Завдяки смартфону корейська компанія стала всесвітньо відомим виробником телефонів.Також були відзначені Galaxy Nexus, який Samsung випустила в рамках співпраці з Google, і оригінальний Galaxy Note, що запустив тренд на фаблет — телефони зі збільшеною діагоналлю екрану.Видання також виділило представлений у 2011 році Motorola Xoom, за допомогою якого компанія намагалася нав'язати конкуренцію iPad від Apple. Також до рейтингу потрапив доступний Motorola Moto G, який \"змінив правила гри на ринку\".Видання також відзначило HTC ThunderBolt, назвавши його першим широко поширеним смартфоном з LTE, і HTC One M7, який отримав алюмінієвий корпус. \"Це був чудовий пристрій у всіх сенсах і, ймовірно, найвище досягнення підрозділу смартфонів HTC\", - йдеться в огляді.Популярний на американському ринку Kindle Fire став \"еталоном бюджетного Android-планшета\".Що вийшов у 2014 році OnePlus One журналісти назвали пристроєм, який пропонував \"флагманські характеристики за запаморочливою ціною в 300 доларів\".Найбільш актуальним гаджетом в топі виявився складаний Samsung Galaxy Fold, який фахівці позначили смартфоном майбутнього: \"це форм-фактор, який ми будемо бачити частіше в найближчі роки\".У лютому 2019 року були названі смартфони з найвищим і найнижчим випромінюванням.У вересні 2019 року був опублікований топ-5 найпопулярніших брендів смартфонів.На початку 2020 року був оприлюднений топ-10 найбільш продаваних смартфонів 2019.17 серпня 2020 року фахівці назвали кращі смартфони року.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Олена Коваленко",
        "authorName": "Олена Коваленко",
        "image": "https://images.unian.net/photos/2019_12/1577355311-5231.jpg?0.2225234872460904"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/polit-na-mars-29-bereznya-spacex-zapustit-prototip-korablya-starship-sn11-novini-11369734.html",
        "title": "SpaceX спробує запустити прототип свого \"марсіанського\" корабля Starship (трансляція)",
        "preDescription": "Зараз прототип SN11 встановлено на стартовому майданчику в Техасі.",
        "description": "У понеділок, 29 березня, команда SpaceX планує провести випробувальний суборбітальний політ нового прототипу свого космічного корабля Starship - SN11. Корабель розробляється для пілотованих польотів на Місяць та Марс.Читайте такожЯпонський мільярдер подарує 8 квитків на політ до Місяця ракетою Ілона Маска - названо головні критерії відбору (відео)Як повідомив засновник SpaceX Ілон Маск на своїй сторінці у Twitter, старт очікується після полудня за часом Східного узбережжя США, тобто ввечері за київським часом.На сайті SpaceX зазначається, що це вже четвертий випробувальний запуск Starship з техаської бази. Зараз прототип SN11 встановлено на стартовому майданчику компанії в Бока-Чика на південному сході штату Техас.Подібно до попередніх разів, SN11 повинен піднятися на висоту приблизно 10 км з наступним поступовим відключенням двигунів, аеродинамічним гальмуванням, повторним запуском двигунів та м'якою посадкою на стартовий майданчик.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Катерина Комолова",
        "authorName": "Катерина Комолова",
        "image": "https://images.unian.net/photos/2021_03/1617022365-1258.jpeg?0.2596764546598629"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/economics/finance/mayning-bitkoyna-entuziast-zapustiv-mayning-na-konsoli-game-boy-novini-ukrajina-11369719.html",
        "title": "Ентузіаст зміг запустити майнінг біткойнів на ігровій консолі Game Boy (відео)",
        "preDescription": "Розрахунки показують, що для майнінгу одного біткойна на стародавній ігровій приставці знадобиться кілька квадрильйонів років.",
        "description": "Автор каналу на YouTube продемонстрував, що в разі гострого дефіциту відеокарт криптомайнери можуть генерувати монети й за допомогою інших пристроїв.Читайте такожБіткоїн може злетіти до мільйона доларів - прогнозПро це повідомляє портал ITC.ua.\"В такому випадку йдеться про ігрову консоль Game Boy. Автор міг модифікувати пристрій таким чином, щоб воно могло добувати біткойни. Звичайно, збагатитися за допомогою консолі 32-річної давності не вийде. Але цей експеримент доводить, що і стару собаку можна навчити нових трюків\", - йдеться в повідомленні.Перш за все, модер використовував стандартну USB-флеш-карту для завантаження скомпільованих версій прошивки в Game Boy. Для тих, кого цікавить програмний аспект проекту, автор досить докладно пояснює це у своєму відео.Одним з основних вимог для майнінг криптовалюта є постійне підключення до Інтернету. Оскільки в Game Boy відсутній бездротовий зв'язок, для забезпечення інтернет-доступу доводиться використовувати пристрій-посередник. У його ролі успішно виступив мікрокомп'ютер Raspberry Pi Pico вартістю $4. А в якості високошвидкісного з'єднання використовувався модифікований кабель Nintendo Game Link Cable.Проблема полягає в тому, що вимоги до напруги для Raspberry Pi Pico та Nintendo Game Link Cable абсолютно різні. Raspberry Pi Pico працює за напруги 3,3 В, а в кабелі Nintendo Game Link використовуються логічні церії, що працюють за напруги 5 В. Щоб розв'язати цю проблему, модер використовував простий чотириканальний двонаправлений логічний перемикач для перетворення напруги.Остаточна конфігурація включає ігрову консоль Game Boy, підключену до Raspberry Pi Pico через логічний перемикач, а сам мікрокомп'ютер приєднаний до комп'ютера, який вже підключений до Інтернету.Ігрова консоль Game Boy оснащена 8-бітним процесором Sharp LR35902, що працює на частоті 4,18 МГц. Цей чіп забезпечує продуктивність у майнінгу на рівні 0,8 Х/с. для порівняння, ефективність сучасних ASIC-майнерів сягає 100 ТХ/с. Таким чином, ігрова консоль 32-річної давності виявилася в 125 трильйонів разів повільніше в операціях з майнінгу біткойна.Розрахунки показують, що для майнінгу однієї монети біткойна буде потрібно всього лише кілька квадрильйонів років. З іншого боку, ASIC-майнер є споживачами великої кількості енергії, тоді як Game Boy працює від чотирьох батарейок класу ААА.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Андрій Кібальний",
        "authorName": "Андрій Кібальний",
        "image": "https://images.unian.net/photos/2021_03/1617020878-6780.png?0.3945271527996195"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/games/mobilnu-gru-crash-bandicoot-za-dobu-zavantazhilo-8-milyoniv-osib-igri-11369707.html",
        "title": "Мобільну гру Crash Bandicoot за добу завантажило 8 мільйонів осіб",
        "preDescription": "Раннер Crash Bandicoot: On the Run вийшов на iOS та Android 25 березня.",
        "description": "Crash Bandicoot: On the Run – мобільний раннер за мотивами однойменної серії платформерів вийшов 25 березня на iOS та Android. Лише за добу після релізу умовно-безкоштовну гру завантажили понад 8 мільйонів осіб.Про це повідомляє дослідницька компанія Sensor Tower.Користувачі високо оцінили раннер. Середня оцінка Crash Bandicoot: On the Run в App Store та Google Play склала 4,6 бала. При цьому вже станом на 29 березня лише в Google Play у гри налічується понад 10 мільйонів завантажень.В Sensor Tower підкреслюють, що найчастіше мобільного \"Крешу\" завантажували користувачі з США, Бразилії та Мексики. Підписуйтесь на канал УНІАН Ігри в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Сергій Коршунов",
        "authorName": "Сергій Коршунов",
        "image": "https://images.unian.net/photos/2020_07/1594303895-2033.jpg?0.9714354224174111"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/zitknennya-z-asterojidom-apofis-viklyuchili-zi-spisku-zagroz-dlya-zemli-na-nayblizhchi-100-rokiv-novini-11369479.html",
        "title": "\"Найнебезпечніший астероїд століття\" виключили зі списку загроз для Землі на найближчі 100 років",
        "preDescription": "Після відкриття в 2004 році астероїд Апофіс був визначений як один із найнебезпечніших астероїдів, які можуть зіткнутися з Землею.",
        "description": "Радарні спостереження виключили ймовірність зіткнення із Землею астероїда Апофіс у 2068 році.Після відкриття в 2004 році астероїд 99942 Апофіс був визначений як один із найнебезпечніших астероїдів, які можуть зіткнутися з Землею, пише НВ із посиланням на phys.org.Результати нової кампанії радіолокаційних спостережень у поєднанні з точним аналізом орбіти допомогли астрономам зробити висновок про відсутність ризику зіткнення Апофіса з нашою планетою протягом щонайменше століття.Читайте такожАстрофізик Олександра Іванова: до катастрофічних змін на Землі може призвести зіткнення з космічним тілом розміром більше трьох кілометрівАпофіс має діаметр близько 340 метрів. Він став відомим як астероїд, який може становити серйозну загрозу для Землі, після того, як астрономи передбачили, що в 2029 році він підлетить дуже близько до нашої планети. Ризик зіткнення Апофіса із Землею в 2029 році був пізніше виключений. Також виключений потенційний ризик зіткнення в 2036 році, коли астероїд знову пролетить близько до землі. Однак невелика ймовірність зіткнення в 2068 році все ще залишалася.У ніч з 5 на 6 березня цього року Апофіс здійснив дальній проліт біля Землі. Астрономи скористалися цією можливістю й провели радіолокаційні спостереження, щоб уточнити оцінку його орбіти навколо Сонця з найвищою точністю. Це дозволило їм з упевненістю виключити будь-який ризик зіткнення в 2068 році та набагато пізніше.\"Зіткнення в 2068 році більше не є ймовірним, і наші розрахунки не показують ніякого ризику зіткнення, принаймні, в найближчі 100 років\", - сказав Давид Фарноккіа з Центру досліджень навколоземних об'єктів NASA (CNEOS).\"За підтримки недавніх оптичних спостережень і додаткових радіолокаційних спостережень невизначеність орбіти Апофіса зменшилася з сотень кілометрів до декількох кілометрів за прогнозами на 2029 рік. Це значно поліпшило знання його розташування в 2029 році, що дає більше впевненості в його майбутньому русі, так що тепер ми можемо видалити Апофіс зі списку ризиків\", - підкреслив астроном.Отримати останні розрахунки траєкторії польоту Апофіса астрономам допомогла 70-метрова радіоантенна Мережі далекого космічного зв'язку NASA (Deep Space Network) в Голдстоуні (Каліфорнія, США).Читайте такожАстроном Михайло Лашко: Людина швидше знищить себе через війни та екологічні проблеми, ніж загине через зіткнення Землі з космічним тілом\"Хоча Апофіс нещодавно зблизився із Землею, він все ще перебував на відстані майже 17 млн км. Навіть в цьому випадку ми змогли отримати неймовірно точну інформацію про відстань з точністю близько 150 метрів\", - сказала вчена Лабораторії реактивного руху NASA (JPL) Марина Брозович, яка керувала радіолокаційним дослідженням.Відзначається, що 13 квітня 2029 року астероїд Апофіс пролетить на відстані менш як 32000 км від поверхні нашої планети. Це ближче, ніж відстань до геостаціонарних супутників (понад 35 тис. км). Під час цього зближення 2029 року Апофіс буде видно спостерігачам у Східній півкулі Землі без допомоги телескопа або бінокля.\"Коли я почав працювати з астероїдами після коледжу, Апофіс був зразком небезпечних астероїдів. Є певне почуття задоволення, що він вилучений зі списку ризиків, і ми з нетерпінням чекаємо наукових відкриттів, які ми зможемо розкрити під час його близького наближення в 2029 році\", - сказав Фарноккіа.Апофіс - астероїд, що зближується з Землею, названий на честь давньоєгипетського бога хаосу і темряви. Він був відкритий у 2004 році в обсерваторії Кітт-пік в Арізоні.Астероїд мав високу оцінку загрози зіткнення із Землею за шкалою Торіно. Після додаткових досліджень рівень загрози був зменшений з четвертого (тісне зближення, вимагає уваги астрономів) до нульового (небезпеки немає).NASA оцінило кількість енергії, яка вивільниться, якщо Апофіс зіткнеться із Землею, в 500 мегатонн. Для порівняння, енергія Тунгуського метеорита оцінюється в 10-40 мегатонн, потужного випробування ядерної зброї - 50 мегатонн, а виверження вулкана Кракатау - 200 мегатонн.Вас також можуть зацікавити новиниЧитайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Олександр Топчій",
        "authorName": "Олександр Топчій",
        "image": "https://images.unian.net/photos/2021_03/1617015822-8781.jpg?0.2445114734052407"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/koral-u-britaniji-ditina-znayshla-skam-yanilist-yakiy-sotni-milyoniv-rokiv-novini-11368825.html",
        "title": "У Британії дитина знайшла скам'янілість, якій сотні мільйонів років (фото)",
        "preDescription": "Хлопчик копав у саду черв'яків.",
        "description": "Шестирічний житель Британії Сіддак Сінгх Джамат знайшов у своєму саду шматок корала, якому сотні мільйонів років.Читайте такожВ Японії показали величезного телекерованого робота (відео)Про це пише BBC.Хлопчик копав у саду черв'яків і натрапив на камінь незвичної форми.\"Я просто копав черв'яків, шукав кераміку, цеглу і натрапив на камінь, що нагадував ріг. Я подумав, що це може бути зуб, кіготь або ріг. Виявилось, що це шматок корала, який називають роговим коралом\", - розповів школяр.За словами батька Сіда Віша Сінгха, позначки на знахідці свідчать, що це, найімовірніше, корал групи Rugosa. Його вік оцінюється від 251 до 488 мільйонів років. Про це йому повідомили у группі в Facebook, що займається скам'янілостямиЧитайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Людмила Жерновська",
        "authorName": "Людмила Жерновська",
        "image": "https://images.unian.net/photos/2021_03/1616956115-5500.jpg?0.9644718940900288"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/rosiyski-hakeri-avstraliyskiy-kanal-yakiy-gotuvav-rozsliduvannya-pro-putina-zaznav-kiberataki-novini-11368840.html",
        "title": "Хакери атакували австралійський телеканал, який готував розслідування про Путіна",
        "preDescription": "За атакою, швидше за все, стоять хакери з Росії, що пояснюється \"витонченістю\" нападу.",
        "description": "Австралійський канал 9NEWS Australia зазнав масованої кібератаки, яка призвела до зриву ефірів.Як повідомляє портал TV Blackbox, канал готував до показу черговий випуск розслідувальної програми Under Investigation, пише DW.Як випливає з анонсу, випуск присвячений \"смертоносній кампанії знищення за допомогою хімагентів\", розгорнутої президентом РФ Володимиром Путіним \"проти його ворогів\" у західних країнах.При цьому TV Blackbox, посилаючись на експертів, з якими переговорив 9News, повідомив, що за атакою, швидше за все, стоять хакери з Росії, що пояснюється \"витонченістю\" нападу.\"Чи йдеться про кримінальний саботаж, чи це - справа рук іноземної держави, зараз розслідується, однак, ця атака може виявити вразливість загальнонаціонального масштабу\", - повідомили в 9News Australia.За словами представників телеканалу, вони вже \"запустили низку процесів, покликаних забезпечити повернення до нормальної сітки мовлення\". При цьому замість прямого ефіру довелося випускати програми в записі. Їх атака не зачепила, оскільки за їхній показ відповідає компанія на аутсорсингу - NPC Media.Усі співробітники 9NEWS Australia переведені на домашню роботу, поки IT-фахівці відновлюють виробничі системи.Представники каналу відзначають, що присвячений Росії епізод Under Investigation вже знятий, і дії кіберзлочинців не завадять показати його в ефірі.Читайте такожРосію підозрюють у кібератаці на Держслужбу зайнятості Іспанії - ЗМІУ 2020 році в Австралії були зафіксовані близько 60 тис. нападів в кіберпросторі, по одному - приблизно кожні десять хвилин.У 2017 році Маріз Пейн, яка обіймала посаду міністра оборони країни, заявила, що за рік до 400 австралійських компаній могли стати жертвами атак з боку хакерів, спонсорованих російською державою.Вас також можуть зацікавити новиниЧитайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Олександр Топчій",
        "authorName": "Олександр Топчій",
        "image": "https://images.unian.net/photos/2019_07/1563283602-2990.JPG?0.03030357602148115"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/magnitni-buri-u-kvitni-2021-ukrajina-prognoz-magnitnih-bur-na-kviten-novini-11367595.html",
        "title": "Прогноз магнітних бур на квітень 2021: коли найнебезпечніші дні і як уберегтися",
        "preDescription": "У квітні очікується кілька сонячних сплесків.",
        "description": "У квітні на Землі кілька разів буде спостерігатися підвищена сонячна активність, що може негативно позначитися на здоров'ї. Дізнайтеся, в які дні квітня очікуються геомагнітні бурі, і як захистити свій організм від їх впливу.Геомагнітні бурі - це коливання в магнітному полі Землі, які викликаються підвищеною сонячною активністю. Вони можуть викликати збої в роботі систем зв'язку і неприємні симптоми у людей.Невеликий сплеск сонячної енергії спостерігається в четвер 2 квітня. З четверга 8 квітня по суботу 10 квітня очікується наступна буря, яка в останній день досягне рівня G1. Остання буря у квітні пройде 16-17квітень і також буде досить відчутною. Зверніть увагу, що з часом прогноз фахівців може змінитися.Найсильніше вплив бурі відчувають метеочутливі і літні люди, а також власники хронічних захворювань. Під час геомагнітної бурі у людини можуть виникнути такі симптоми:Щоб негативні наслідки бурі не торкнулися вас, за кілька днів до бурі потрібно дотримуватися правильного способу життя.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Катерина Пулатова",
        "authorName": "Катерина Пулатова",
        "image": "https://images.unian.net/photos/2019_07/1563036387-8123.jpg?0.04795880529170393"
    }
]