[
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/prezident-litvi-nauseda-slidom-za-bajdenom-nazvav-putina-vbivceyu",
        "title": "Президент Литви Науседа слідом за Байденом назвав Путіна «вбивцею»",
        "preDescription": "Президент Литви Ґітанас Науседа теж заявив, що російський глава держави Володимир Путін є «вбивцею». Він також вважає, що  вважає, що Росія зневажає територіальну цілісність своїх сусідів, зокрема України.",
        "description": "Про це повідомляє видання Delfi.На запитання журналіста, чи погоджується Науседа із президенто США Джо Байденом, який нещодавно назвав Путіна «вбивцею», той відповів: «На жаль, так».Литовський президент зазначив, що бачить у діях Росії нехтування цінностями цивілізованого світу та зневагу права націй на самовизначення. Також Науседа очінив ситуацію в самій Росії, зокрема із засудженням опозиціонера Олексія Навального. На думку литовського глави держави, тамтешній режим «тремтить перед обличчям наростаючої опозиції».А ще Науседа розкритикував політику Європейського Союзу за намагання співпрацювати із Росією попри політику її влади. Він запевнив, що Литва не буде ігнорувати порушення прав людини з боку цієї країни.«Повторювати, втиснувши голову в плечі, що, ви знаєте, ми прагнемо будувати відносини з Росією — що я інколи чую від своїх колег по Євросоюзу — значить бути емоційно та географічно далекими від того, що зветься Росією», — сказав Науседа.Гучна заяваНагадаємо, зовсім нещодавно, 17 березня, президент США Джо Байден сказав в інтерв'ю виданню ABC, що змусить президента РФ Володимира Путіна «поплатитися» за втручання у вибори в США, і назвав його «вбивцею».Така заява пролунала на тлі звіту розвідки США, яка з'ясувала, що президент Росії Володимир Путін знав і, ймовірно, скеровував роботу розвідувальних служб Росії щодо дискредитації нинішнього президента США Джо Байдена під час президентських виборів 2020 року.Після таких висловлювань Байдена Росія відкликала свого посла у США для консультацій та аналізу відносин між країнами. А ось сам Путін побажав Байдену здоров'я та зазначив, що «хто як обзивається, той так і називається».Путін також запропонував Байдену поговорити телефоном, на що той відповів: «Впевнений, що ми поговоримо в якийсь момент».",
        "authorName": "Остап Крамар"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/bilya-zaporizhzhya-z-rejok-zijshov-pasazhirskij-potyag-intersiti",
        "title": "Біля Запоріжжя зійшов з рейок «Інтерсіті».  Для пасажирів шукають інший транспорт",
        "preDescription": "Поблизу Запоріжжя з рейок зійшло 6 з 9 вагонів пасажирського потяга «Інтерсіті» №732 Київ – Запоріжжя. Ніхто не постраждав.",
        "description": "Про це повідомляють в «Укрзалізниці».Стався інцидент за 50 кілометрів від кінцевої станції — Запоріжжя. У вагонах загалом було 88 пасажирів.Пресслужба перевізника переконує, що причини сходу потяга з рейок розслідують. Також наразі роздумують, як доправити пасажирів до станції призначення. Шукають і резервний потяг, щоб здійснити зворотний рейс до Києва. Очевидці опублікували відео з місця події.Нагадаємо, у лютому на Дніпропетровщині зійшли з колії 8 вагонів вантажного потяга. Це пошкодило залізничну колію та затримало рух інших потягів.",
        "authorName": "Борис Ткачук"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/u-bilorusi-proti-tihanovskoyi-porushili-kriminalnu-spravu-za-pidgotovku-teraktu",
        "title": "У Білорусі проти Тіхановської порушили кримінальну справу за «підготовку теракту»",
        "preDescription": "Генеральна прокуратура Білорусі відкрила кримінальну справу проти лідерки опозиції Світлани Тіхановської. Провадження порушили за статтею про підготовку теракту.",
        "description": "Про це повідомив генеральний прокурор Андрій Швед, передає агентство «БелТА».За словами посадовця, провадження відкрили не лише щодо Тіхановської, але й представників BYPOL: «Зазначені особи кілька днів тому намагалися організувати вибухи і підпали на території столиці та інших міст».Генпрокурор заявив, що організатори нібито хотіли звинуватити в теракті представників органів державної влади. Тепер генпрокуратура доручила Комітету державної безпеки організувати міжнародних розшук Тіхановської та учасників ініціативи BYPOL.«Ця кримінальна справа є ще одним фактом, який підтверджує, що так звана опозиція для досягнення своїх злочинних цілей по захопленню влади не гребує нічим. Організовує і здійснює тяжкі злочини, спрямовані на заподіяння шкоди життю та здоров'ю наших громадян», — заявив Швед.Генпрокурор не уточнив, коли саме Тіхановська та представники ініціативи BYPOL нібито намагалися організувати теракт. Однак нагадаємо, що в суботу, 27 березня, опозиційні Telegram-канали й опозиція закликали людей вийти на першу в цьому році масову акцію протесту проти влади незаконно обраного президента Олександра Лукашенка.Через деякий час, однак, від ідеї масового мітингу організатори були змушені відмовитися, оскільки людей на вулиці вийшло небагато, і закликали організовувати децентралізовані акції або марші у своїх районах.Справжня президенткаСвітлана Тіхановська ще нещодавно була звичайною вчителькою англійської мови, проте її чоловік Сергій Тіхановський став відомим у Білорусі блогером — він їздив країною, показував, як живуть люди в різних куточках Білорусі, і критикував владу.Через велику популярність Тіхановський вирішив балотуватися в президенти Білорусі, однак перед виборами силовики сфабрикували проти нього справу й затримали в СІЗО. Його дружина Світлана вирішила піти на вибори замість чоловіка — вона змогла зібрати необхідну кількість підписів білорусів і зареєструватися кандидатом.Коли іншого опозиційного кандидата, Віктора Бабарика, також арештували, а третій — Валерій Цепкало — виїхав із країни через ризик арешту, штаби цих кандидатів об’єдналися і підтримали Тіхановську.На президентських виборах, які відбулись у серпні 2020-го, Тіхановська здобула перемогу — принаймні, про це заявляють протестувальники, які не визнають офіційних результатів від ЦВК. Також про це свідчили дані дільниць, де змогли працювати незалежні спостерігачі. Там вона отримувала абсолютну більшість голосів. Проте підконтрольна президенту Олександру Лукашенку ЦВК оголосила переможцем виборів його, у зв’язку з чим у країні розпочались і тривають донині масові протести.Тіхановська майже одразу виїхала з країни. Це сталося після її розмови з працівниками КДБ, які вимагали від неї поїхати, погрожуючи як чоловіку, який досі залишається в СІЗО, так і її дітям. Наразі Світлана Тіхановська продовжує політичну діяльність за кордоном і намагається домогтися якнайбільшого тиску Заходу на самопроголошеного президента Білорусі Олександра Лукашенка.",
        "authorName": "Остап Крамар"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/sprava-pvk-semenchenka-shevchenka-ekskombata-bataljonu-donbas-vidpravili-pid-cilodobovij-domashnij-aresht",
        "title": "Справа «ПВК Семенченка-Шевченка»: суд відправив під домашній арешт підозрюваного екскомандира батальйону «Донбас»",
        "preDescription": "Печерський районний суд Києва відправив під цілодобовий домашній арешт до 24 травня екскомандира батальйону «Донбас» Анатолія Виногродського (позивний «Гала»). Його підозрюють у створенні незаконної приватної військової компанії (ПВК) на чолі з ексдепутатом Семеном Семенченком.",
        "description": "Про це передає кореспондентка hromadske із зали суду. За даними слідства, у 2018 році Семен Семенченко та Анатолій Виногродський створили в США компанію «Donbass Battalion corporation» з метою отримання контрактів та здійснення охоронної діяльності на території Афганістану, Сирії, Іраку.Задля цього Виногродський познайомив Семенченка з громадянином Казахстану Іллею Борисенком. Останній виділив їм 1 мільйон доларів, земельну ділянку, де вони організували базу для тренувань та зберігання зброї. За даними слідства, Семен Семенченко їздив до Іраку та Афганістану, щоб підписати контракт, але йому це не вдалось. Тоді вони з Виногродським, продовжуючи вводити в оману Борисенка, організували українське представництво американської фірми ТОВ «Донкорп Україна» і здійснювали діяльність на території України. Це ж, запевняє прокурор ㅡ поза законом.«Військова експертиза, яка була проведена в рамках розслідування, встановила, що дана фірма має ознаки непередбачуваних законодавством України формувань», ㅡ зазначив нам прокурор Офісу Генерального прокурора України Сергій Труш.Що каже сторона захисту?Анатолій Виногродський, за даними слідства, керував, координував, розробляв плани вчинення протиправних дій членами формування. Прокурор просив взяти під варту Виногродського, наголошуючи на ризиках втечі підозрюваного, переховування, тиску на свідків, знищення або спотворення речових доказів. Адвокати підозрюваного ㅡ Віктор Сорокін та Андрій Наход ㅡ наголосили на необґрунтованість ризиків. Також вони зазначили, що їхній підзахисний є інвалідом війни та має проблеми зі здоров’ям. Захист наголосив на тому, що Виногродський воював за Україну, а тому не міг вчиняти протиправних дій і створювати воєнізовані формування. Сам Виногродський сказав, що не має відношення до ТОВ «Донкорп Україна», а в іноземній фірмі виступав лише у ролі консультанта до того, як стало зрозуміло, що контрактів не буде. Тоді ж, за словами підозрюваного, він припинив свою діяльність як консультанта. «Я престижну роботу залишив у 2014 році і пішов воювати. І це не для того, щоб моє ім’я от так зараз паплюжили і казали про військовий переворот. Я здоров’я поклав за цю країну», ㅡ сказав Виногродський.Взяти на поруки «Гала» висловили бажання Степан Хмара та Микола Коханівський, однак суд їм відмовив.Що це за справа?24 березня Служба безпеки України та Офіс Генерального прокурора заявили, що викрили приватну військову компанію (ПВК), яка діяла під прикриттям охоронних фірм і громадських організацій та укладала контракти з різноманітними групами з країн Близького Сходу.Можливими організаторами ПВК правоохоронці зазначили ексдепутата Семенченка та «таємного агента НАБУ» Шевченка. За даними слідчих, вони є можливими організаторами та учасниками схеми з увезення військових запчастин та товарів подвійного призначення з Росії. Пізніше ці товари продавали державним підприємствам оборонної сфери за завищеними цінами, кажуть в СБУ.У складі організації, за даними слідства, є понад 150 людей. Їх вербували серед колишніх військових та правоохоронців із досвідом участі у бойових діях та готували на спеціально облаштованій тренувальній базі в Київській області.Правоохоронці провели 80 обшуків у Києві, Київській та Донецькій областях за місцями проживання та тренування фігурантів, де серед іншого знайшли великий склад зброї.25 березня Печерський районний суд Києва відправив колишніх бійців батальйону «Донбас» Олександра Новікова (позивний «Хаммер»), Ігоря Орленка (позивний «Соболь») та Сергія Акимовича (позивний «Аким») під цілодобовий домашній арешт у цій справі. 26 березня суд відправив під варту до 24 травня Євгена Шевченка та Семена Семенченка.",
        "authorName": "Вікторія Рощина"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/ukrayina-ochikuye-otrimati-vakcini-pfizer-ta-astrazeneca-vid-covax-do-15-kvitnya-stepanov",
        "title": "Україна очікує отримати вакцини Pfizer та AstraZeneca від COVAX до 15 квітня ㅡ Степанов",
        "preDescription": "Міністр охорони здоров'я України Максим Степанов заявив, що Україна очікує отримати першу партію вакцин проти коронавірусу за програмою глобальної ініціативи COVAX вже до 15 квітня.",
        "description": "Про це він розповів в етері телеканалу «Україна 24».За словами Степанова у першій партії препаратів Україна отримає 360 тисяч доз вакцини від AstraZeneca та 117 тисяч доз вакцини від Pfizer.«Це та інформація, яку ми маємо від COVAX, що перша поставка повинна бути саме в такому обсязі і в найближчі 2-3 тижні», ㅡ сказав Степанов.Раніше у ЮНІСЕФ зазначали, що Україна отримає понад 1,7 мільйона доз вакцини проти COVID-19 спільного виробництва шведсько-британської компанії AstraZeneca та Оксфордського університету до кінця травня. Водночас, глава МОЗ посилаючись на дані від COVAX, каже що ці вакцини доставлять до 1 червня.Ініціатива COVAX — Глобальний механізм із розподілу вакцин від COVID-19 — була започаткована кількома неурядовими організаціями під егідою ООН. Її мета — забезпечити справедливий розподіл вакцин у світі, зокрема серед країн, які не можуть їх собі дозволити.За останніми даними, в межах COVAX було розподілено 32 мільйони доз вакцини між 61 країною, при цьому ще 36 поки не отримали жодної дози препарату. Україна у межах цієї програми має отримати всього до 16 мільйонів доз вакцини (тобто для 8 мільйонів населення).Чим зараз вакцинують українців?23 лютого в Україну прибули перші 500 тисяч доз вакцини проти коронавірусу CoviShield від виробника Serum Institute India.Це препарат, розроблений Oxford/AstraZeneca, який виробляється на потужностях в Індії. Вакцину схвалили для екстреного використання. Фактично, CoviShield — це та сама «оксфордська» вакцина, яку для локального індійського ринку випускає SII.З 24 лютого в Україні почалася вакцинація цим препаратом, але вже 25 березня стало відомо про обмеження Індією експорту вакцин через зростання внутрішнього попиту.Пізніше факт затримання постачання індійської вакцини підтвердили в МЗС. Причин такого кроку тоді не назвали. Водночас раніше голова комітету Верховної Ради з питань охорони здоров'я Михайло Радуцький заявляв, що експорт вакцини могли призупинити через дискредитацію препарату та її виробників в Україні. Але підтверджень цьому немає.Водночас 25 березня в Україну доставили першу партію китайської вакцини CoronaVac. У МОЗ України кажуть, що в ній 200 тисяч доз. Її вже зареєстрували в Україні для екстреного використання.",
        "authorName": "Ірина Сітнікова"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/u-privatbanku-zayavili-sho-mozhut-vidklyuchiti-apple-pay-i-google-pay-yaksho-rada-uhvalit-nizku-nerinkovih-zakoniv",
        "title": "У «ПриватБанку» заявили, що можуть відключити Apple Pay і Google Pay, якщо Рада ухвалить низку «неринкових» законів",
        "preDescription": "",
        "description": "Законодавче регулювання вартості еквайрингу обійдеться бюджету мінімум у 4 млрд на рік. Такі збитки можуть змусити банки відключити клієнтам можливість прийому оплати Apple Pay чи Google Pay через високу собівартість угод.Про це на брифінгу 29 березня заявив заступник голови правління «ПриватБанку» Разван Мунтеану.Так він прокоментував ініціативу народних депутатів від «Слуги Народу». Минулого тижня вони запропонували знизити граничний розмір міжбанківської комісії, яку беруть банки за користування POS-терміналами.Позиція «ПриватБанку»Мунтеану назвав таке регулювання «неринковим» і «позицією лобі великих рітейлерів». За його словами, прогнозоване зменшення прибутку «ПриватБанку» складе до 5,3 млрд грн на рік, через що держава, як власниця фінустанови, не доотримуватиме щороку 3,3 млрд грн дивідендів.Топменеджер банку зазначив, що застосування цього підходу призведе до падіння кількості та обсягу безготівкових операцій — з 55,2% до 25,6%. Відповідно це збільшить використання готівки, що «зведе нанівець зусилля держави з фіскалізації бізнесу».Прямі втрати бюджету від недоотриманих податків складуть ще близько 1 млрд грн на рік, вважають у «ПриватБанку».Там вважають, що запропонований законопроєкт у разі ухвалення зробить для банків збитковими POS-термінали в торгових точках з оборотом менше як 33 тисячі грн на місяць.«А найбільш прикрим для українців стане те, що банки будуть змушені відключити клієнтам можливість прийому оплати Apple Pay або Google Pay через високу собівартість угод з урахуванням додаткових комісій цих сервісів і витрат емітентів, а також пільговий період за кредитними картками», — наголошує Мунтеану.За його словами, проти запропонованого регулювання виступають й інші провідні українські банки.Позиція НАБУУ Нацбанку раніше також розкритикували пропозицію депутатів. Там наголосили, що розмір комісії має регулюватися виключно ринком, а запропоновані зміни можуть нашкодити споживачам та змусити банки згортати програми лояльності.Що кажуть депутатиОдин з ініціаторів законопроєкту від «Слуги Народу» Мар’ян Заблоцький каже, що так хочуть запровадити в Україні практику Євросоюзу.«В ЄС такі правила давно введені, обсяг комісії не може перевищувати 0,2%. В нас в середньому 1,5%, плюс ще додаткові збори банків. Ці комісії лягають у вартість товару і непомітно стягуються з споживачів», — стверджує він.",
        "authorName": "Борис Ткачук"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/cherez-pidpal-suhoyi-travi-na-kiyivshini-za-vihidni-vigorilo-330-gektariv-zemli-nadzvichajniki",
        "title": "«Не залишилось живого місця»: за вихідні на Київщині вигоріло понад 300 гектарів землі ㅡ надзвичайники",
        "preDescription": "Протягом вихідних у Київській області зафіксували 169 пожеж, більшість з яких ㅡ через підпал сухої трави.",
        "description": "Про це пише Державна служба з надзвичайних ситуацій (ДСНС).Так, за вихідні на Київщині вигоріло 330 гектарів землі. За словами рятувальників, в області не залишилось «живого місця»: пожежі гасили у Києво-Святошинському, Білоцерківському, Вишгородському, Баришівському, Володарському, Яготинському, Іванківському, Бородянському, Тетіївському, Ставищенському районах та місті Узин.Всього зафіксували 169 пожеж, з них 148 випадків стосувались загоряння трави, та ще 15 ㅡ сміття.У ДСНС зазначають, що щороку у весняний період кількість пожеж збільшується, а однією з причин є людський фактор.«Це не кадр з фільму жахів, це гірше, це наша реальність, у якій на 90 % винні ми самі, наша безвідповідальна поведінка! Підтверджує це вкрай сумна статистика служби з надзвичайних ситуацій», ㅡ пишуть в ДСНС.Там пояснюють, що щовесни, спалюючи сміття та суху траву під час прибирання ділянок, люди створюють пожежонебезпечні ситуації. Окрім того, після потепління відпочивальники потрохи вибираються на природу і в цей час особливо уразливими для вогню стають приміські ліси та доступні для населення лісові масиви.Що радять робити?В ДСНС зазначають:якщо ви прибираєте ділянку або відпочиваєте на природі ㅡ не паліть траву і не залишайте вогонь без нагляду;ретельно гасіть цигарки та горілі сірники перед тим, як викинути їх;не проходьте повз палаючу траву, якщо немає можливості загасити її самостійно ㅡ обов`язково телефонуйте 101.Яка відповідальність?Минулого року депутати посилили відповідальність за забруднення атмосферного повітря та знищення або пошкодження об’єктів рослинного світу.Так, за самовільне випалювання рослинності або її залишків загрожують штрафи у 3 060- 5 100 грн для громадян та 15 300-20 400 грн для посадових осіб.За забруднення атмосферного повітря передбачений штраф у 30 600-61 200 грн або обмеження волі до 3 років.За знищення або пошкодження об'єктів рослинного світу загрожує від 91 800 до 153 000 грн або обмеження волі від 2 до 5 років.",
        "authorName": "Ірина Сітнікова"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/kipr-dozvoliv-ukrayincyam-z-1-kvitnya-vyizhdzhati-na-svoyu-teritoriyu-ale-z-pevnimi-obmezhennyami",
        "title": "Кіпр дозволив українцям з 1 квітня в'їжджати на свою територію, але з певними обмеженнями",
        "preDescription": "Кіпр станом на 29 березня вніс Україну до переліку країн «червоної» зони, що дозволяє українцям в'їхати на острів із 1 квітня за дотримання певних умов.",
        "description": "Про це йдеться на сайті Міністерства охорони здоров’я Кіпру. Про порядок в’їзду до цієї країни розповіли і в посольстві України.Так, люди, які в’їжджатимуть із країн «червоної» зони на Кіпр, повинні:зареєструватися на платформі CyprusFlightPass;отримати особову картку доступу до вильоту;мати негативний результат ПЛР-тесту на коронавірус. Це стосується і дітей. Тест повинен бути зроблений у сертифікованій лабораторії на території України не пізніше ніж за 72 години до вильоту і написаний англійською мовою;після прильоту на Кіпр пройти повторний ПЛР-тест (крім дітей до 12 років). Його вартість — 30 євро в аеропорту Ларнаки та 32 євро в аеропорту Пафосу. Результат тесту мандрівник отримає через SMS упродовж 3 годин, а доти повинен залишатися на домашній самоізоляції.Категорії країн МОЗ Кіпру переглядатиме щотижня на підставі даних звіту Європейського центру профілактики та контролю захворювань (ECDC) з огляду на епідемічну ситуацію в країні.Раніше Україну відносили до «сірої» зони, з якої в’їзд дозволявся лише за спеціальним дозволом. На Кіпрі діє система поділу країн на зони — «зелену», «помаранчеву», «червону» та «сіру». Залежно від того, в яку зону потрапляє країна, до її громадян застосовуватимуть різні правила для в’їзду.Туристичний сезон на КіпріМіністерство туризму країни хотіло відкрити в'їзд для громадян 56 країн, зокрема й українців, ще до 1 березня. Для цього там запровадили нову систему поділу країн, однак плани довелося перенести, оскільки влада побоювалася ввезення на територію країни нових штамів коронавірусу.",
        "authorName": "Борис Ткачук"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/gigantskij-kontejnerovoz-yakij-6-dniv-blokuvav-ruh-sueckim-kanalom-nareshti-vilnij-bbc",
        "title": "Суецький канал нарешті вільний: гігантський контейнеровоз, який 6 днів блокував рух, остаточно зняли з мілини",
        "preDescription": "Надвеликий контейнеровоз Ever Given, який 23 березня застряг посеред Суецького каналу та блокував рух вантажних суден, нарешті вивільнили.",
        "description": "Про це з посиланням на Управління Суецького каналу (SCA) пише BBC та Reuters.Близько 04:30 за місцевим часом (03:30 за Києвом) 29 березня судно вдалося зняли з мілини. Тоді ж у соцмережах опублікували відео, як корабель почав потрохи рухатись. Напередодні судно вдалося трохи посунути після того, як біля нього прибрали 20 тисяч тонн піску.Протягом шести днів контейнеровоз Ever Given блокував рух вантажних суден одним із найжвавіших торговельних шляхів у світі, який перевозить товари між Європою, Азією та Північною Америкою. Через Суецький канал здійснюють приблизно 12% світової торгівлі.Через застряглий контейнеровоз по обидва боки від нього скупчилися сотні суден. Так, на момент його вивільнення з мілини, у заторах стояли щонайменше 369 суден.Що передувало?Надвеликий контейнеровоз Ever Given застряг боком у каналі на північ від порту Суец. 400-метрове судно прямувало з Китаю до Роттердаму в Нідерландах, воно проходило через канал зранку у вівторок, 23 березня.Власник судна повідомив, що Ever Given потрапило на мілину через порив вітру. Керівництво Суецького каналу не виключає, що до інциденту призвели технічні чи людські помилки. Наразі триває розслідування причин інциденту.Експерти вважають, що інцидент матиме наслідки для світової торгівлі, оскільки призведе до затримки постачання товарів у різні куточки світу: за даними експертів спеціалізованого лондонського тижневика Lloyd's List, щодня застрягле судно блокувало доставку товарів на 9,6 мільярда доларів.Так, експерти Lloyd's List із судноплавства оцінюють рух Суецьким каналом на захід у близько 5,1 млрд доларів на день, а на схід ㅡ у близько 4,5 млрд доларів. Через значні витрати багато суден вирішили почали змінювати свої маршрути руху, адже затримка на невизначений час може коштувати більше, ніж додаткові витрати на альтернативний шлях.",
        "authorName": "Ірина Сітнікова"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/eksgolovu-pravlinnya-privatbanku-oleksandra-dubileta-ogolosili-u-rozshuk",
        "title": "Ексголову правління «ПриватБанку» Дубілета оголосили у розшук. Його підозрюють у розтраті понад 8 млрд грн",
        "preDescription": "Національне антикорупційне бюро України (НАБУ) оголосило у розшук колишнього голову правління «ПриватБанку» Олександра Дубілета. Його та ще кількох експрацівників банку підозрюють у розтраті 8,2 млрд грн «Привату» до його націоналізації.",
        "description": "Про це hromadske повідомила речниця Спеціалізованої антикорупційної прокуратури Ольга Постолюк.Наразі детектив НАБУ виніс відповідну постанову про оголошення Олександра Дубілета у розшук.Нагадаємо, напередодні НАБУ повідомило про підозру Дубілету, його заступнику та колишньому керівнику департаменту міжбанківських операцій «ПриватБанку».За словами Генеральної прокурорки Ірини Венедіктової, перед націоналізацією «ПриватБанку» його топпосадовці зрозуміли, що невдовзі втратять контроль над грошима та «ухвалили рішення про незаконне списання грошових зобов'язань іноземних товариств перед банком за рахунок коштів цього ж банку».За даними слідчих, трьом підозрюваним вдалося вивести з «ПриватБанку» 8,2 мільярда гривень. При цьому боржником визначили пов’язану з «ПриватБанком» фірму Claresholm Marketing LTD.Справа «Привату»Ця схема є другим епізодом злочинної діяльності топменеджменту «ПриватБанку», яку викрили детективи. Перший стосується виведення майже 140 млн грн через підконтрольну колишнім бенефіціарам фінустанови страхову компанію. У цій справі трьом експосадовцям раніше вже повідомили про підозру.Колишнього першого заступника голови правління «ПриватБанку» Володимира Яценка відправили під варту до 22 квітня 2021 року.Що сталося з «ПриватБанком»У грудні 2016 року «ПриватБанк» був націоналізований рішенням українського уряду. Компанія Kroll за результатами аудиту повідомила, що колишні менеджери «ПриватБанку» вивели понад 5,5 мільярда доларів. Кредити, які видавав «ПриватБанк» юридичним особам, використовувалися для придбання активів та фінансування бізнесу ексакціонерів і груп пов’язаних із ними осіб в Україні та за кордоном. Схема діяла приблизно 10 років.Ігор Коломойський та його бізнес-партнер Геннадій Боголюбов прямо чи опосередковано володіли понад 91,5% акцій «ПриватБанку». Інші належали міноритарним акціонерам, зокрема менеджменту на чолі з головою правління Олександром Дубілетом.Коломойський неодноразово критикував рішення про націоналізацію «ПриватБанку», називаючи його незаконним. Він намагається оскаржити його в судовому порядку. Зі свого боку, уже націоналізований «ПриватБанк» прагне відсудити в колишніх власників, як він стверджує, незаконно виведені кошти. Відповідна справа у Високому суді Англії та Уельсу буде розглядатися в березні 2022 року.",
        "authorName": "Ірина Сітнікова"
    }
]