[
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/cherez-tisnyavu-pid-chas-proshannya-z-pomerlim-prezidentom-tanzaniyi-zaginuli-45-lyudej-she-37-distali-poranennya",
        "title": "Через тисняву під час прощання з померлим президентом Танзанії загинули 45 людей, ще 37 — дістали поранення",
        "preDescription": "Під час публічної демонстрації тіла померлого президента Танзанії Джона Маґуфулі 21 березня у тисняві померли 45 людей, ще 37 дістали поранення.",
        "description": "Про це пише The East African з посиланням на поліцію.Так, інцидент стався на стадіоні Ухуру в місті Дар-ес-Салам. Люди намагалися прорватися на стадіон, щоб вшанувати померлого главу держави.Представник місцевої поліції Ласаро Мамбосаса пояснив, що причиною такої кількості померлих стало те, що деякі люди намагалися прорватися через неофіційні входи на стадіон, щоб побачити тіло президента Джона Маґуфулі.Що відомо про Маґуфулі?Він помер 17 березня у віці 61 року. Віцепрезидент Танзанії Самія Сулуху Хасан заявив, що причиною смерті є «серцеві захворювання». Джона Маґуфулі не бачили на публіці з 27 лютого. В африканських ЗМІ й соцмережах поширювалася інформація, що Маґуфулі вилетів до Індії для лікування від COVID-19 й перебуває в комі. Однак влада Танзанії цю інформацію заперечувала.Маґуфулі не раз скептично висловлювався щодо коронавірусу. Навесні 2020-го він купував у Мадагаскару трав'яну настоянку, яка начебто лікує від COVID-19 (ВООЗ це заперечувала), а в січні цього року говорив, що Танзанія прожила рік без коронавірусу, «тому що бог усемогутній, а сатана завжди програє».У травні 2020-го Маґуфулі заявив, що Танзанія «вільна від коронавірусу», і розпорядився припинити публікування статистики щодо нього. Через це, зокрема, МОЗ України вніс Танзанію до переліку країн «зеленої» зони, тому українці можуть вільно подорожувати до країни.А втім, 21 лютого танзанійський президент закликав громадян носити захисні маски для зупинення поширення інфекції. Але рекомендують використовувати лише маски місцевого виробництва, бо імпортні, мовляв, не захищають достатньою мірою.",
        "authorName": "Остап Крамар",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/na-stvorennya-vlasnoyi-vakcini-proti-covid-19-yaku-anonsuvav-zelenskij-ukrayina-ne-rozrahovuye-lyashko",
        "title": "На створення власної вакцини проти COVID-19 (яку анонсував Зеленський) Україна не розраховує — Ляшко",
        "preDescription": "Президент Зеленський ще в жовтні 2020-го розповідав про «унікальну оригінальну українську вакцину» проти коронавірусу, але відтоді видимого результату або ж хоча б повідомлень про прогрес у роботі над препаратом не було. Як виявилось, Міністерство охорони здоров’я на нього не розраховує.",
        "description": "Про це в програмі «Мокрик по живому» на hromadske заявив головний санітарний лікар Віктор Ляшко.«Є група винахідників, яка на доклінічних дослідженнях розробила концепт рекомбінантної вакцини проти COVID-19. Чому президент тоді про це сказав — бо на той час таких ще не було. Вони провели певні дослідження і сказали: \"є результат\"», — пояснив він.За словами головного санлікаря, держава це підтримала, але проводити наступні дослідження державні установи не можуть, адже не мають підприємств з виробництва вакцин.«Ця група винахідників може зробити це, лише спілкуючись з фармацевтичним бізнесом. Держава може допомогти розвитку. Після цього група винахідників почала працювати з нашими фармацевтичними компаніями», — розповів Ляшко.Але фармацевтичні компанії вимагають «деяких речей, які мають бути зроблені, щоби випустити продукт». Зокрема, йдеться про публікацію в науковому журналі.Тож підсумок такий: якась розробка є, але Ляшко не знає, як вона буде «фіналізована» — МОЗ і уряд з цього приводу звернень не отримували.«МОЗ на це (потенційну вітчизняну вакцину — ред.) не розраховує, ми більше розраховуємо на вакцини, які вже пройшли третю стадію клінічних досліджень і кваліфіковані ВООЗ», — сказав головний санлікар.Про «оригінальну» і «унікальну» українську вакцину Зеленський заявив наприкінці жовтня, й в Офісі президента навіть відбулась зустріч керівництва держави з групою винахідників. Тоді держава в особі міністра охорони здоров’я Максима Степанова обіцяла «всіляко сприяти подальшим крокам».«Я надзвичайно радий, що ця зустріч відбулася. Йдеться і про високі шанси розробки нашої унікальної оригінальної української вакцини проти COVID-19, і про перший крок до того, щоб відновити виготовлення вакцин в Україні. Держава буде підтримувати вироблення цієї вакцини. Результати, які ви представили, вже показують позитивну тенденцію», — сказав на тій зустрічі Зеленський.Вакцин немає, але хочемо, щоб булиПопри те що на вітчизняну антикоронавірусну вакцину, схоже, чекати не варто, держава планує розвивати цю галузь. Ляшко нагадав, що в бюджеті на 2021 рік заклали 100 мільйонів гривень на так званий біокластер.«Він передбачає інвестицію у власний розвиток імунобіологічних як препаратів, так і діагностичних систем. Зараз ми вже три місяці дискутуємо, як його правильно реалізувати, — викристалізувалося, як воно має бути, залишились технічні деталі», — розповів санлікар.Далі Ляшко пояснює, як же воно має працювати: на ці 100 мільйонів гривень держава оголошує конкурс на розробку препарату, але йдеться не про вакцину проти коронавірусу, а про вакцину з календаря щеплень (наприклад, грип або туляремія).Група винахідників подає конкурсну пропозицію, але держава сплатить гроші на розробку лише тоді, коли паралельно проведе конкурс, який виграє український бізнес, зацікавлений у серійному випуску цієї вакцини.«Якщо ці два пазли сходяться, то держава гарантує п’ятирічний контракт, замовлення цих вакцин для покриття календаря щеплень. Так ми стимулюємо залучення бізнесу і розробку власного наукового потенціалу», — підсумував Ляшко.Також він додав, що за таким принципом створили вакцину AstraZeneca — це розробка Оксфордського університету, але реалізує її компанія AstraZeneca.Дивіться повне інтерв'ю головного санітарного лікаря Віктора Ляшка.",
        "authorName": "Павло Калашник",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/sud-u-franciyi-skasuvav-rishennya-pro-vidshkoduvannya-dollar13-mlrd-oshadbanku-za-okupaciyu-krimu",
        "title": "Суд у Франції скасував рішення про відшкодування Росією $1,3 млрд «Ощадбанку» за втрачені в Криму активи",
        "preDescription": "Апеляційний суд Парижа відхилив рішення Міжнародного трибуналу у справі «Ощадбанку» проти Росії щодо відшкодування втрат, спричинених окупацією Криму. Український банк планує це рішення оскаржувати.",
        "description": "Про це повідомила пресслужба «Ощадбанку».В українському банку заявили, що вважають таке рішення апеляційного суду юридично помилковим та таким, що суперечить усталеній прецедентній практиці як у Франції, так і в інших європейських країнах.В «Ощадбанку» також вважають, що при ухваленні рішення апеляційний суд не врахував особливості захисту прав інвесторів відповідно до міжнародних угод та їх співвідношення з засобами захисту, який пропонує арбітраж. А ще банк заявив, що перевіряє правильність застосування процесуального законодавства та обсягу повноважень апеляційного суду.Що кажуть в Росії?Міністерство юстиції цієї країни зазначило, що своїм рішенням апеляційний суд Парижа підтримав позицію Росії про відсутність в арбітражного трибуналу юрисдикції на розгляд такої справи.Там також додали, що це перше таке рішення у справах щодо відшкодування за втрату українських компаній своїх активів у Криму. Саме тому, вважають росіяни, воно матиме прецедентне значення і в інших справах, які розглядають європейські суди.Що передувало?26 листопада 2018 року Арбітражний трибунал у Парижі ухвалив рішення про стягнення на користь «Ощадбанку» 1,3 мільярда доларів з Росії за окупацію Криму.В «Ощадбанку» повідомляли, що стягнути активи з Росії планують трьома способами: шляхом конфіскації майна РФ, шляхом прощення «Ощадбанку» боргів перед Росією та переоформлення заборгованості інших країн перед Росією на «Ощадбанк». Ще одним варіантом отримання компенсації було стягнення активів державних компаній Росії. Такий підхід «Ощадбанк» міг застосувати у Великій Британії, США, Канаді, Франції, Швеції та низці інших країн.",
        "authorName": "Остап Крамар",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/lyashko-poyasniv-chomu-na-vihidnih-roblyat-menshe-sheplen-proti-covid-19",
        "title": "Ляшко пояснив, чому на вихідних роблять менше щеплень проти COVID-19",
        "preDescription": "Головний санітарний лікар країни Віктор Ляшко заявив, що держава закликає медиків вакцинувати українців по вихідних, однак змусити їх це робити вона не може.",
        "description": "Про це він сказав в ефірі програми «Мокрик По Живому» на hromadske.Так, Ляшко запевнив, що кожна мобільна бригада та кабінет щеплення отримують від НСЗУ додаткові кошти, які можна використати як премії за роботу по вихідних. Він додав, темпи вакцинації на вихідних залежать лише від керівників місцевих лікарень та медичних працівників.«Президент поставив чітку задачу. Ми прокумунікували з керівниками обласних адміністрацій, з керівниками закладів, і закликаємо проводити щеплення безперервно, щоб охопити якомога більшу кількість людей в якомога коротші терміни», — сказав Ляшко.Він зазначив, що коли в Україну завезуть більше доз вакцини, кількість щеплень на вихідних збільшиться, однак по буднях ця цифра все рівно буде більшою.У неділю, 28 березня, в Донецькій, Луганській, Рівненській та Чернігівській областях не вакцинували жодної людини. У Закарпатській, Київській, Волинській областях та Києві зробили по 20 щеплень, а в Кіровоградській — 10.У середині березня регіональний координатор вакцинації в Києві Василь Животенюк нам у коментарі запевняв, що на вихідних менше охочих людей отримати вакцину, тому показники щеплень нижчі.Вакцинація в УкраїніЗ 24 лютого в нас розпочалася вакцинація проти коронавірусу. Першими почали вакцинувати медиків, які борються з коронавірусом, військових, а також публічних людей для популяризації вакцинації.22 березня почався другий етап вакцинації. Паралельно з мобільними бригадами тепер працюють стаціонарні пункти. Загалом перше щеплення вже отримали 212 896 людей та ще двоє завершили вакцинацію — отримали другу дозу.",
        "authorName": "Остап Крамар",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/u-radi-stavsya-konflikt-mizh-slugami-ta-yes-gerashenko-zayavila-sho-sluga-shvec-pyanij",
        "title": "У Раді стався конфлікт між депутатами «Слуги Народу» та «Євросолідарності». Геращенко заявила, що «слуга» Швець ㅡ п'яний",
        "preDescription": "На позачерговому засіданні Верховної Ради 30 березня між представниками політичних сил «Слуга Народу» та «Європейська Солідарність» стався конфлікт під час обговорення акції під Офісом президента. Депутати влаштували штовханину, а «слугу» Сергія Швеця звинуватили у тому, що він п'яний.",
        "description": "Зокрема під час обговорення постанови №5295, якою депутати засудили події під час акції на підтримку Сергія Стерненка під Офісом президента 20 березня, з трибуни виступила співголова фракції «Європейської Солідарності» Ірина Геращенко.Вона почала свій виступ зі слів про «деградацію та падіння українського парламенту», порівнявши його з парламентом РФ. Під час виступу депутати скупчилися у проході між рядами та почали штовханину. Спікер Верховної Ради Дмитро Разумков зупинив виступ депутатки.Після закликів Разумкова до депутатів з проханням заспокоїтися вони розійшлися. Ірина Геращенко продовжила свій виступ, заявивши, що депутат від «Слуги Народу» Сергій Швець нібито був п'яним.«У першому ряді сидить нетвереза людина ㅡ народний депутат України. Ми вимагаємо за підсумками сьогоднішнього засідання Нацполіцію провести алкогольний тест народному депутату на прізвище \"Ш\"...», ㅡ сказала вона.Фотограф Ян Доброносов сфотографував депутата, зазначивши, що той «весь день сидить та коментує виступи колег». Під його дописом у Facebook Ірина Геращенко ще раз зазначила, нібито Швець є п'яним.Водночас у коментарі hromadske Швець заперечив, що був п'яним, та заявив, що «Геращенко бреше». Депутат пов'язує це з критикою п'ятого президента України Петра Порошенка.«Сьогодні я виступив з критикою діяльності експрезидента Порошенка. Саме тому будь-які вигадки пов'язані з тим, щоб очорнити мою репутацію, от і все. Я передбачаю, що коли хтось буде виступати з критикою Порошенка, на нього буде вивалюватися купа брехні», ㅡ сказав Швець. Пізніше він заявив журналістам, що готовий здати кров на аналіз, але поки працює.",
        "authorName": "Ірина Сітнікова",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/diskredituvali-vakcinaciyu-ta-agituvali-za-ldnr-sbu-likviduvala-botofermu-yaku-finansuvali-z-rosiyi",
        "title": "Дискредитували вакцинацію та агітували за «Л/ДНР»: СБУ ліквідувала ботоферму, яку фінансували з Росії",
        "preDescription": "Служба безпеки України заблокувала мережу ботоферм, яка дискредитувала вакцинацію та підтримувала так звані «Л/ДНР».",
        "description": "Про це повідомив пресцентр СБУ.Так, слідчі встановили, що зловмисників фінансували з території Росії через електронні гаманці санкційних платіжних систем. За версію правоохоронців, незаконну схему організували четверо мешканців Хмельницького. Вони розмістили обладнання в орендованому приміщенні торговельного центру та в себе вдома.Під час обшуків правоохоронці вилучили зокрема сотні сім-карток та комп'ютерну техніку зі спеціалізованим програмним забезпеченням.Правоохоронці відкрили кримінальне провадження за частиною 2 статті 361 (несанкціоноване втручання в роботу електронно-обчислювальних машин (комп'ютерів), автоматизованих систем, комп'ютерних мереж чи мереж електрозв'язку) Кримінального кодексу України.Санкція цієї статті передбачає позбавлення волі терміном від 3 до 6 років із позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років. Наразі слідчі намагаються встановити інших людей, причетних до ймовірних злочинів. Що таке ботоферми?Це компанії, які масово створюють несправжніх користувачів соцмереж і від їхнього імені пишуть тисячі коментарів. Мета таких компаній — сформувати в суспільстві певну думку, яка вигідна замовникам послуг таких ботоферм.У 2019 році експерти аналітичної платформи VoxUkraine разом із партнерами провели дослідження щодо кількості ботів на Facebook-сторінках найпопулярніших українських політиків. Вони проаналізували 12 мільйонів коментарів і виявили, що кожен третій із них залишив бот.",
        "authorName": "Остап Крамар",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/u-yaponiyi-cvite-sakura-cogorich-sezon-cvitinnya-pochavsya-rekordno-rano-za-ponad-1200-rokiv-sposterezhen",
        "title": "У Японії цвіте сакура: цьогоріч сезон цвітіння почався рекордно рано за понад 1200 років спостережень",
        "preDescription": "Цьогоріч сезон цвітіння сакури у Японії почався рекордно рано, а його пік припав на 26 березня. Це найбільш ранній показник за понад 1200 років спостережень за цвітінням сакури в Японії.",
        "description": "Про це пише BBC з посиланням на дослідження наукового співробітника університету Осаки Ясуюкі Аоно.За даними університету, сезон цвітіння сакури у 2021 році в місті Кіото досяг піку 26 березня. Востаннє такий ранній пік фіксували у 1409 році ㅡ тоді він припав на 27 березня.Загалом же за понад 1200 років спостережень за цим процесом цьогоріч цвітіння сакури розпочалося рекордно рано. Науковці збирали дані з історичних документів: щоденників та хронік аристократів, посадовців та ченців у Японії з 812 року.У дослідженні ідеться, що протягом останнього десятиліття на сезон цвітіння сакури значно вплинули зміни клімату. Так, цього року в Кіото фіксують незвично теплу весну.Дані, зібрані науковцями, показують, що приблизно з 1800 року пік сезону цвітіння сакури в Кіото поступово зрушувався з середини квітня до початку місяця.Початок сезону цьогоріч зафіксували 11 березня в Хіросімі, на 8 днів раніше за попередній рекордний показник 2004-го року.Сезон цвітіння сакури ㅡ важливий час для японців. Окрім милування квітами, вони приходять у спеціальні місця для спостереження за сакурою, щоб зустрітися з коханими, друзями чи сім'єю. «Японська асоціація сакури» навіть видала путівник-перелік 100 найкращих місць для споглядання за цвітінням дерев, а Японське метеорологічне агентство щороку дає прогнози про перші квіти та пік сезону.",
        "authorName": "Ірина Сітнікова",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/rada-priznachila-vibori-mera-harkova-na-31-zhovtnya",
        "title": "Рада призначила вибори мера Харкова на 31 жовтня",
        "preDescription": "Депутати Верховної Ради призначила позачергові вибори Харківського міського голови на 31 жовтня 2021 року.",
        "description": "Відповідну постанову №5292 підтримали 249 народних депутатів.Так, вибори відбудуться в останню неділю жовтня. Причина — дострокове припинення повноважень міського голови Харкова Геннадія Кернеса через його смерть.Авторами постанови виступили два представники фракції «Слуга Народу» — Аліна Загоруйко та Андрій Клочко — члени Комітету з питань організації державної влади, місцевого самоврядування, регіонального розвитку та містобудування.Окрім дати, постанова доручає Центральній виборчій комісії визначити обсяг коштів, необхідних для проведення позачергових виборів. Виділити гроші на вибори очільника Харкова має уряд.Що передувало?Перша сесія депутатів нового, VIII скликання Харківської міської ради 9 грудня 2020-го визнала відсутнього в Харкові Геннадія Кернеса мером міста навіть без складання ним присяги.Про смерть Геннадія Кернеса повідомили 17 грудня 2020 року. До того його востаннє бачили на публіці у серпні 2020-го. Харківська міська рада на засіданні 24 лютого позбавила його повноважень міського голови — через понад два місяці після його смерті. Ігоря Терехова обрали в. о. міського голови на підставі подання, до якого, як стверджував голова сесії Олександр Новак, був доданий електронний цифровий підпис Кернеса, який тоді перебував за кордоном на лікуванні.Згідно з законом, після смерті міського голови парламент повинен призначити дострокові вибори не пізніше як у 90-денний строк. Були можливі дві дати: у березні або жовтні 2021 року. Однак наші джерела і раніше повідомляли, що варіант із березнем у Верховній Раді не розглядали. А теоретично дострокові вибори могли не відбутися взагалі, і Харків залишився б з виконувачем обов’язків мера.",
        "authorName": "Остап Крамар",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/verhovna-rada-zasudila-podiyi-pid-chas-akciyi-bilya-ofisu-prezidenta",
        "title": "Верховна Рада засудила події під час акції біля Офісу президента",
        "preDescription": "Верховна Рада підтримала постанову №5295, якою засудила події під час акції на підтримку Сергія Стерненка під Офісом президента, яка відбулася 20 березня.",
        "description": "За відповідний проєкт постанови проголосували 237 народних депутатів.Так, ініціаторами проєкту стали більш як 130 народних депутатів від «Слуги Народу». Вони запевняють, що завжди «принципово підтримували право громадян на мирний протест».Але водночас категорично не сприймають «спроби підмінити цивілізоване вираження незгоди з діями влади насильством, вандалізмом, наругою над символами нашої держави».Цією постановою депутати доручили Міністерству внутрішніх справ, Службі безпеки та Державному бюро розслідувань «забезпечити швидке, повне та неупереджене розслідування та надати юридичну оцінку подій, що відбулись 20 березня».Однак не в усіх фракціях підтримали ініціативу «Слуги Народу». Народний депутат від партії «Голос» Ярослав Юрчишин нам у коментарі зазначив, що не бачить сенсу в позачерговому засіданні для голосування за цю постанову. Він зазначив, що є більш нагальні питання для Ради. «… а хочеться проголосувати пафосну постанову про засудження дій громадськості, якій чинна влада не забезпечила справедливий суд (а це обов’язок влади насправді), то це буде дорого, пафосно, але безрезультативно», — сказав депутат. Що це за протест?20 березня біля Офісу президента відбулася акція з вимогою звільнити засудженого Сергія Стерненка. Її учасники кидали в будівлю фаєри, підпалили табличку «президент України», розбили скло дверей Офісу президента та розмалювали будівлю фарбою.Вони також вимагали звільнити підозрюваного у справі Шеремета Андрія Антоненка, а ще відставки генпрокурорки та міністра внутрішніх справ.Наразі відомо про підозри щонайменше 9 активістам, які нібито брали участь у подіях 20 березня: Сергію Філімонову, Олексію Білковському, Роману Ратушному, Євгену Строканю, Давиду Гаджимурадову, Олегу Кобезькому, Владиславу Гранецькому-Стафійчуку, Артуру Єфименку, Ігорю Поташенкову.  У день акції затримали лише одного з них — Владислава Стафійчука, який нібито бив шибки в будівлі ОП. Того самого вечора сталися сутички під Печерським відділком поліції між правоохоронцями та активістами, які прийшли підтримати Стафійчука. Ще до оголошення підозр іншим вісьмом людям їхні прізвища пролунали на відео, яке оприлюднив заступник міністра внутрішніх справ Антон Геращенко. Хоча більшість із тих, кого чиновник назвав учасниками хуліганських дій, — на відео у балаклавах.",
        "authorName": "Остап Крамар",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    },
    {
        "test": "test",
        "url": "https://hromadske.ua/posts/velikij-privatizaciyi-buti-deputati-uhvalili-zakon-pro-rozblokuvannya-aukcioniv-pid-chas-karantinu",
        "title": "«Великій приватизації ㅡ бути»: депутати ухвалили закон про розблокування аукціонів під час карантину",
        "preDescription": "Верховна Рада ухвалила у другому читанні та в цілому законопроєкт, який розблокує проведення аукціонів великої приватизації. Раніше Україна відмовилася від їх проведення через складну ситуацію на світових фінансових ринках під час пандемії COVID-19.",
        "description": "Відповідний законопроєкт №4543 підтримали 257 народних депутатів.Зокрема, за цим документом із Закону України «Про приватизацію державного і комунального майна» вилучать пункт про обмеження аукціонів з продажу об’єктів великої приватизації під час карантину та обмежувальних заходів щодо епідемії коронавірусу.Голова Фонду держмайна Дмитро Сенниченко вже привітав це рішення.«Отже, великій приватизації ㅡ бути. Щойно Верховна Рада зняла заборону з проведення аукціонів великої приватизації, яка тривала майже рік. Що таке велика приватизація? Це об'єкти, у яких сконцентрована величезна корупція, які нестратегічні, які Фонд держмайна вже підготував до аукціонів», ㅡ сказав Сенниченко.Він додав, що цьогоріч завдяки цим аукціонам Фонд держмайна може принести до держбюджету 12 мільярдів гривень.Чому заблокували «велику приватизацію»?У березні 2020 року у Фонді держмайна повідомили, що вирішили тимчасово відмовитися від великої приватизації через ситуацію із COVID-19 та економічну кризу.2 вересня 2020 року Верховна Рада ухвалила закон, який запровадив мораторій на проведення аукціонів із продажу об'єктів великої приватизації під час карантину. За нього тоді проголосували 279 нардепів.Зазначимо, що до об’єктів великої приватизації належать держпідприємства, балансова вартість яких перевищує 250 мільйонів гривень. Об’єкти, які коштують менше, належать до категорії малої приватизації.",
        "authorName": "Ірина Сітнікова",
        "image": "https://www.5.ua/media/pictures/original/146560.jpg?t=1534932390"
    }
]