[
    {
        "test": "test",
        "url": "https://www.unian.ua/science/proekt-spaceship3-kompaniya-virgin-galactic-predstavila-kosmoplan-vss-imagine-video-novini-11371465.html",
        "title": "Представлений новий корабель для космічного туризму (відео)",
        "preDescription": "Представлений космоплан SpaceShip 3 не має значних технічних відмінностей від SpaceShipTwo.",
        "description": "У США представили перший космоплан проекту SpaceShip 3, що отримав назву VSS Imagine.Найближчим часом компанія Virgin Galactic має намір провести наземні випробування космоплана, повідомляється на сайті.Влітку 2021 року космоплан випробують плануванням - його скинуть з літака-носія, після чого він здійснить посадку на космодромі \"Америка\" в Нью-Мексико.Представлений космоплан SpaceShip 3 не має значних технічних відмінностей від SpaceShipTwo. Планер нового космоплана має дзеркальне покриття: воно покликане доставляти естетичне задоволення глядачам, а також захищати планер космоплан від нагрівання. Про будь-які інші відмінності SpaceShip 3 від SpaceShipTwo розробники не згадують. Космоплани Virgin Galactic призначені для коротких туристичних польотів у космос без виходу на орбіту. Запуск космоплана відбувається в два етапи. Спочатку на висоту 15 кілометрів його піднімає літак-носій, після чого апарат включає власний двигун і продовжує політ самостійно. По завершенні польоту космоплан приземляється на космодромі старту.Космоплан SpaceShipTwo розрахований на перевезення шести пасажирів. До складу екіпажу апарат входять два пілоти. Virgin Galactic розраховує почати надавати послуги коротких туристичних космічних польотів в 2022 році.Вас також можуть зацікавити новини:Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Олег Давигора",
        "authorName": "Олег Давигора",
        "image": "https://images.unian.net/photos/2021_03/1617116769-5562.jpg?0.2720497692927015"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/gugl-karti-karti-google-otrimali-navigaciyu-vseredini-primishchen-novini-11371432.html",
        "title": "Google Карти отримали навігацію всередині приміщень",
        "preDescription": "Вона реалізована за допомогою штучного інтелекту, доповненої реальності і сервісу Street View.",
        "description": "Компанія Google оновила сервіс Maps, додавши в нього функцію навігації всередині приміщень.Читайте такожGoogle оновила браузер Chrome і похвалилася швидкістю його роботиВона реалізована за допомогою штучного інтелекту, доповненої реальності і сервісу Street View. Скористатися новинкою поки можна тільки в декількох торгових центрах в США.Як повідомляє американський технологічний гігант, штучний інтелект аналізує десятки мільярдів зображень у Street View, щоб визначити положення користувача. Причому система Live View, що включає в себе підказки в доповненій реальності, працює як на відкритому просторі, так і всередині приміщень.\"Якщо ви сідаєте на літак або поїзд, Live View допоможе знайти найближчі ліфт і ескалатори, вихід на посадку або платформу, зону видачі багажу, стійки реєстрації, квиткову касу, туалети, банкомати і багато іншого. Стрілки і супроводжуючі їх підказки в доповненій реальності вкажуть вам правильний шлях. Якщо вам потрібно щось купити в торговому центрі, використовуйте Live View, щоб побачити, на якому поверсі знаходиться необхідний магазин і як туди дістатися\",— пояснили в Google, передає kommersant.Нові функції вже доступні в мобільних додатках Live View для смартфонів Android і iOS. Однак поки навігація всередині приміщень працює тільки в декількох торгових центрах в Чикаго, Лонг-Айленді, Лос-Анджелесі, Ньюарку, Сан-Франциско, Сан-Хосе і Сіетлі.У найближчі місяці сервіс запустять в аеропортах, торгових центрах і транзитних станціях в Токіо і Цюріху, а потім і в інших містах світу. Вас також можуть зацікавити новиниЧитайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Ірина Погоріла",
        "authorName": "Ірина Погоріла",
        "image": "https://images.unian.net/photos/2020_07/1594907050-3063.jpg?0.332621712829247"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/kosmichniy-korabel-starship-ilona-maska-rozbivsya-pri-posadci-video-novini-11371402.html",
        "title": "Прототип космічного корабля Starship Ілона Маска розбився при посадці (відео)",
        "preDescription": "Ймовірно, що у зразка виникли проблеми з другим двигуном.",
        "description": "В ході чергових випробувань розбився 11-й зразок космічного корабля Starship (SN11) американської компанії ЅрасеХ інженера та підприємця Ілона Маска.Читайте такожSpaceX спробує запустити прототип свого \"марсіанського\" корабля Starship (трансляція)Трансляція випробувань велася у Twitter компанії та на YouTube-каналі NASASpaceflight.При маневрах прототип обертався навколо своєї осі дещо інтенсивніше, ніж під час випробувань попередніх виробів.За словами Маска, Starship розбився, ймовірно, через проблеми з другим двигуном Raptor.Варто відзначити, що через щільний туман на полігоні, де проводилися випробування, не було незрозуміло, чим закінчилася посадка. Однак, незабаром полетіли уламки та коментатори повідомили, що «корабель розбився».Вас також можуть зацікавити новиниЧитайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Катерина Шварц",
        "authorName": "Катерина Шварц",
        "image": "https://images.unian.net/photos/2021_03/1617114153-3489.png?0.07599831409918112"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/viverzhennya-vezuviyu-rozkrita-tayemnicya-smerti-rimlyan-novini-11371315.html",
        "title": "Розкрито таємницю смерті римлян від виверження Везувію",
        "preDescription": "За даними вчених, температура всередині пірокластичної хмари, що накрила людей, досягала 300-400 градусів Цельсія.",
        "description": "Археологи університету Тіссайда у Великій Британії розкрили таємницю загибелі жителів давньоримських містах Помпеї і Геркуланум під час виверження Везувію.Про це повідомляє видання Conversation.За даними вчених, температура всередині пірокластичної хмари, що накрила людей, досягала 300-400 градусів Цельсія. Це менше, ніж при кремації.В таких умовах м'які тканини зневоднюються, стягуються, а тіла приймають положення ембріона. Шкіра розшаровується, оголюючи більш глибокі тканини, внутрішні органи руйнуються, і залишається один скелет.Читайте такожВ Єрусалимі знайшли стародавню монету часів Ісуса (фото)Кістки тріскаються і фрагментуються по-різному в залежності від наявності або відсутності м'яких тканин. Вони змінюють колір у міру втрати вуглецю, деформуються і стискаються, при цьому усадка досягає 30 відсотків.Археологи кажуть, що по останках можна визначити обставини смерті жителів, які задихнулися і обгоріли всього за 17 хвилин як в Помпеях, так і в Геркуланумі.Аналіз скелетів показав, що багатьом жителям Геркуланума вдалося втекти до узбережжя, де вони сховалися в кам'яних човнових будинках. Чоловіки загинули на відкритій місцевості, а жінки і діти - всередині приміщень.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Денис Прядко",
        "authorName": "Денис Прядко",
        "image": "https://images.unian.net/photos/2021_03/1617112042-2439.jpg?0.04079911548146353"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/apple-anonsuvala-novu-prezentaciyu-v-chervni-shcho-pokazhut-novini-11371297.html",
        "title": "Apple анонсувала нову презентацію в червні: що покажуть",
        "preDescription": "Через пандемію конференція пройде повністю в цифровому форматі.",
        "description": "Компанія Apple анонсувала презентацію WWDC21 на 7 червня.Читайте такожДля спортсменів і туристів: Apple працює над створенням більш міцної версії \"розумного\" годинникаЯк повідомляє DTF, на презентації розкажуть про нові версії ОС і, можливо, про більш потужні Mac. Минулого літа Apple анонсувала не лише iOS 14 і macOS Big Sur, але і перехід Mac на перший власний ARM-чіп для комп'ютерів Apple Silicon.Передбачається, що на нинішній презентації компанія знову повернеться до цієї теми розкриє інформацію про нові комп'ютери на архітектурі ARM.Через пандемію конференція пройде повністю в цифровому форматі, як і минулого року.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Дмитро Захаров",
        "authorName": "Дмитро Захаров",
        "image": "https://images.unian.net/photos/2021_03/1617111573-2030.png?0.0727716651259509"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/v-yerusalimi-znayshli-starodavnyu-monetu-chasiv-isusa-foto-novini-11371285.html",
        "title": "В Єрусалимі знайшли стародавню монету часів Ісуса (фото)",
        "preDescription": "Такі монети використовували паломники, які їхали до Святого Єрусалимського храму 2 тисячі років тому.",
        "description": "В Єрусалимі в музеї «Вежа Давида» під час консерваційних робіт знайшли стародавню монету біблійного періоду Другого храму, так званий тирійський шекель.Читайте такожНа острові в Уельсі кролики зробили важливе археологічне відкриттяПро це повідомляє видання Express.Такі монети використовували паломники, які їхали до Святого Єрусалимського храму 2 тисячі років тому. Ними платили храмовий податок на Песах або інші юдейські свята. Монети карбували в Стародавньому фінікійському місті Тир в період другого храму.Вперше монету знайшли у 1980-х роках, але після того її сховали в ящик для артефактів і невірно розмістили. Зараз, через 40 років, під час робіт зі збереження музею «Вежа Давида» в Старому місті Єрусалиму знову виявили цю монету.За словами екскурсовода Елі Ілана, на одній стороні монети викарбувано обличчя великого фінікійського божества Мелкартома. Це головний бог Тиру і головна фігура у фінікійському пантеоні. На реверсі монети зображений орел, який і допоміг археологам визначити її походження.Вас також можуть зацікавити новиниЧитайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Катерина Шварц",
        "authorName": "Катерина Шварц",
        "image": "https://images.unian.net/photos/2021_03/1617111461-4401.png?0.06461624031085123"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/health/intimacy/amerikanski-naukovci-nazvali-nayseksualnishu-risu-harakteru-11371072.html",
        "title": "Американські науковці назвали найсексуальнішу рису характеру",
        "preDescription": "В результаті дослідження, експерти з'ясували, що безкорисливі люди, незалежно від віку і характеру, мали більший успіх на побаченнях і для них не становило жодних проблем знайти собі партнера.",
        "description": "Американські науковці за допомогою дослідження з'ясували, яка риса характеру людини є \"найсексуальнішою\". Саме ця риса найбільше приваблює представників протилежної статі.Про це пише Maximum з посиланням на nlm.Читайте такожЕксперти розказали, чи справді під час першого сексу завжди болячеВ експерименті взяли участь понад 800 осіб. Професор психології Пет Барклай ставив респондентам питання щодо стосунків, наскільки вони готові допомагати іншим, зокрема, чи можуть стати донором або пожертвувати гроші в благодійні організації тощо.В результаті дослідження, експерти з'ясували, що безкорисливі люди, незалежно від віку і характеру, мали більший успіх на побаченнях і для них не становило жодних проблем знайти собі партнера, в порівнянні з тими, хто не мав такої якості. Тобто, безкорисливість стала найсексуальнішою рисою характеру людини.Дослідників здивувало, що ця якість залишила позаду впевненість в собі, почуття гумору і чесність, які, як правило, чоловіки і жінки, шукають у своєму супутнику життя.Зазначається, що безкорисливість як риса характеру полегшує життя, формує абсолютно нове, позитивне мислення, змушує подивитися на світ іншими очима.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Вікторія Гордієнко",
        "authorName": "Вікторія Гордієнко",
        "image": "https://images.unian.net/photos/2020_05/1590233686-7731.jpg?0.13578941897300356"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/science/eppl-sud-viznav-pravo-swatch-vikoristovuvati-koronnu-frazu-stiva-dzhobsa-novini-11371084.html",
        "title": "Суд віддав право Swatch використовувати коронну фразу Стіва Джобса",
        "preDescription": "Саме ці слова традиційно вимовляв Стів Джобс в кінці кожної презентації, представляючи який-небудь новий продукт компанії.",
        "description": "Компанія Apple не змогла оскаржити право швейцарського виробника годинників Swatch використовувати в якості торгової марки знамениту фразу Стіва Джобса \"One more thing\" (\"Ще дещо\").Читайте такожДля спортсменів і туристів: Apple працює над створенням більш міцної версії \"розумного\" годинникаЯк повідомляє Bloomberg, Високий суд Лондона, який розглядав цю справу, постановив, що Apple не може перешкодити Swatch використовувати цю фразу в якості торгової марки. При цьому суд визнав, що, реєструючи її, швейцарська компанія, можливо, хотіла досадити Apple.Протистояння Apple і Swatch в питанні торгових марок почалося в 2014 році, коли Apple довелося відмовитися від назви iWatch для свого годинника через схожість з назвою годинника iSwatch, який вже був у Swatch.У 2015 році Swatch подав заявку на реєстрацію торгової марки One more thing. Apple звернулася до суду, назвавши дії Swatch недобросовісними, оскільки ця фраза, на думку Apple, тісно асоціюється з історією Apple - саме ці слова традиційно вимовляв Стів Джобс в кінці кожної презентації, представляючи який-небудь новий проект компанії.Суд першої інстанції став на бік Apple в цій суперечці, після чого Swatch подав апеляцію, зазначивши, що вищезгадана фраза спочатку належала лейтенанту Колобмо, герою відомого детективного серіалу. Високий суд Лондона підтримав швейцарську компанію.Два роки тому Apple вже програла в аналогічній суперечці з Swatch в Австралії. Крім того, в тому ж році швейцарський суд відхилив претензії американського виробника до Swatch за те, що той почав використовувати слоган «Tick different» («Цокай інакше»). Apple стверджував, що швейцарська компанія вибрала такий слоган навмисне, оскільки він дуже схожий на популярний слоган Apple «Think different» («Думай інакше»), передає kommersant.Вас також можуть зацікавити новиниЧитайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Ірина Погоріла",
        "authorName": "Ірина Погоріла",
        "image": "https://images.unian.net/photos/2018_02/1519540311-2472.jpg?0.2169363401249884"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/economics/telecom/investori-telegram-ne-zmozhut-vplivati-na-politiku-mesendzhera-novini-11370868.html",
        "title": "Інвесторам Telegram відмовили у праві впливати на політику месенджера",
        "preDescription": "Засновник месенджера Telegram Павло Дуров заявив, що інвестори, які купили небіржові облігації месенджера не отримують прав на управління компанією.",
        "description": "Засновник месенджера Telegram Павло Дуров заявив, що інвестори, які купили облігації Telegram не отримують жодних прав на управління месенджером і не зможуть впливати на його політику.Таку заяву Дуров зробив під час спілкування з користувачами в чаті Durov’s Chat у Telegram.Читайте такожTelegram отримав $1 мільярд, продавши облігації великим інвесторам\"Володіння облігаціями не передбачає будь-яких значущих важелів, так само як і дружба з кимось, хто володіє облігаціями. Облігації Telegram - це форма боргу, яку будь-який інвестор тепер може купити на вторинному ринку\", - заявив Дуров.Засновник Telegram підкреслив, що випуск облігацій сильно відрізняється від продажу акцій, при якому інвестори отримують право голосу і місця в раді директорів.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Олена Коваленко",
        "authorName": "Олена Коваленко",
        "image": "https://images.unian.net/photos/2020_04/1587748577-5612.jpeg?0.1962435284357884"
    },
    {
        "test": "test",
        "url": "https://www.unian.ua/health/worldnews/naukovci-doveli-shcho-nestacha-fizichnoji-aktivnosti-prichina-8-neinfekciynih-zahvoryuvan-i-smertey-u-vsomu-sviti-ostanni-novini-11370862.html",
        "title": "Науковці довели, що нестача фізичної активності - причина 8% неінфекційних захворювань і смертей у всьому світі",
        "preDescription": "Крім того, різноманітність фізичної активності важлива для благополуччя людини.",
        "description": "Наслідки відсутності фізичної активності для здоров'я є справді глобальною проблемою. Лише 8% неінфекційних захворювань і смертей у всьому світі пов'язано з відсутністю необхідного навантаження.Як пише Медикфорум, про це свідчать дані дослідження, опублікованого в British Journal of Sports Medicine.Читайте такожФітнес-додатки та браслети роблять людей більш спортивними - вченіНауковці використовували оцінки впливу відсутності спортивного навантаження на основні показники здоров'я (відносні ризики) і дані про рівні активності для 168 країн.За рекомендаціями ВООЗ активність в тиждень повинна становити 150 хвилин, якщо вправи мають середню інтенсивність, або 75 хвилин при високій. Показники нижче цих вважаються недостатнім навантаженням.Розрахунки показують, що частка захворювань, пов'язаних з нестачею вправ, а не інфекціями, коливається від 1,6% для гіпертонії до 8,1% для деменції. Ризики при цьому зростають зі збільшенням рівня доходів у країнах. Так в країнах з високим рівнем доходів вони в два рази вище, в порівнянні з біднішими державами.Науковці Базельського університету ж стверджують, що фізична активність корисна для психічного здоров'я. Але важливо при цьому дотримуватися різноманітності. Вона вказує на одну з причин, чому під час пандемії страждає благополуччя.Результати дослідження, проведеного під керівництвом професора Ендрю Глостера, опубліковані в журналі BMC Psychiatry. Науковці зібрали дані GPS у 106 пацієнтів з психічними розладами. Потім дослідницька група порівняла дані про пересування з опитуваннями про самопочуття учасників і симптомах їх психічного захворювання.Результати показали, що чим більше люди рухаються і чим різноманітнішими були ці рухи, тим вище було відчуття щастя. Однак ніякого впливу на симптоми визначити не вдалося.\"Наші результати показують, що однієї активності недостатньо для зменшення симптомів психічних розладів, але вона може, принаймні, поліпшити суб'єктивне благополуччя», - уточнює Глостер.Читайте останні новини України та світу на каналі УНІАН в Telegram\n                                                                        Автор:\n                                                            \n                                                                                                                                        Вікторія Гордієнко",
        "authorName": "Вікторія Гордієнко",
        "image": "https://images.unian.net/photos/2014_02/1392214520-6345.jpg?0.5401432910272932"
    }
]